[
  {
    "id": "EhNKy5yNIgs",
    "tipo": "aula",
    "titulo": "Bernard Arnault | Full Q&A | Oxford Union",
    "descricao": "SUBSCRIBE for more speakers ► http://is.gd/OxfordUnion Oxford Union on Facebook: https://www.facebook.com/theoxfordunion Oxford Union on Twitter: @OxfordUnion Website: http://www.oxford-union.org/ Bernard Arnault is the Chairman and CEO of the world’s largest and most successful luxury goods conglomerate, LVMH, which controls brands such as Louis Vuitton, Fendi, TAG Heuer, Bulgari and Marc Jacobs. While growing LVMH’s portfolio of prestigious brands at a staggering pace, Arnault made notable investments in companies such as Netflix over ten years ago. In March 2015, Forbes estimated him to be the world’s thirteenth richest person. ABOUT THE OXFORD UNION SOCIETY: The Oxford Union is the world's most prestigious debating society, with an unparalleled reputation for bringing international guests and speakers to Oxford. Since 1823, the Union has been promoting debate and discussion not just in Oxford University, but across the globe.",
    "canal": "OxfordUnion",
    "imagem_url": "https://i.ytimg.com/vi/EhNKy5yNIgs/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/EhNKy5yNIgs",
    "duracao": 3295
  },
  {
    "id": "SmsT41j-GAo",
    "tipo": "aula",
    "titulo": "[AOVIVO] Bernard Arnault: As Lições do homem Mais Rico do Mundo - EPI 01",
    "descricao": "🔥​​Faça parte daTribo! Converse agora com nossa equipe no WhatsApp, clicando nesse link: 👉 https://wa.me/554198074730 Você já se perguntou como Bernard Arnault, o magnata por trás da LVMH, construiu seu império no mundo do luxo? Como ele fez para ser o homem mais rico do mundo? Neste vídeo, exploramos a incrível trajetória de vida de Bernard Arnault mas com um único objetivo: modelar o que ele faz e \"roubar\" suas estratégias para usarmos em nossas próprias vidas e nos nossos negócios! Assista agora e inspire-se com a jornada de Bernard Arnault! Aprenda com o melhor e leve seu negócio para o próximo nível. Sua vida não será a mesma depois dessa aula! Prepare-se! 🔥​​Faça parte daTribo: https://wa.me/554198074730 🫰 Conheça a trilha dos bilionários: https://bit.ly/100Bilionarios 🎯 Confira todas as clínicas: https://bit.ly/Maisclinicas 🎥 Siga o Canal e ative as notificações: https://bit.ly/4djYP7P Fique por dentro! Siga-nos nas redes sociais: 👉 Instagram: https://www.instagram.com/luizhotaoficial 👉 Facebook: https://www.facebook.com/hotatrader 👉 Telegram: https://t.me/luizhota",
    "canal": "Luiz Hota",
    "imagem_url": "https://i.ytimg.com/vi/SmsT41j-GAo/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/SmsT41j-GAo",
    "duracao": 5489
  },
  {
    "id": "wRZvHxUJUoE",
    "tipo": "aula",
    "titulo": "Bernard Arnault, Chairman and CEO of LVMH | The Brave Ones",
    "descricao": "The Brave Ones – In collaboration with Credit Suisse: Bernard Arnault is France’s richest man and the mastermind behind the world’s biggest luxury group, LVMH. But even he had his doubters early on. Looking for more The Brave Ones content? Listen to our podcast where we find out more about what makes the likes of Bernard Arnault, Tina Brown and Hugh Evans brave: https://cnb.cx/2PksEwJ",
    "canal": "CNBC International Live",
    "imagem_url": "https://i.ytimg.com/vi/wRZvHxUJUoE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/wRZvHxUJUoE",
    "duracao": 1577
  },
  {
    "id": "Pxgdi9LIcoo",
    "tipo": "aula",
    "titulo": "Bilionários da Forbes com Luiz Hota Bernard Arnault: As Lições do homem Mais Rico do Mundo EPI 01",
    "descricao": "Transmitido ao vivo em 15 de jul. de 2024 Você já se perguntou como Bernard Arnault, o magnata por trás da LVMH, construiu seu império no mundo do luxo? Como ele fez para ser o homem mais rico do i único objetivo: modelar o que ele faz e \"roubar\" suas estratégias para usarmos em nossas próprias vidas e nos nossos negócios! Assista agora e inspire-se com a jornada de Bernard Arnault! Aprenda com o melhor e leve seu negócio para o próximo nível. Sua vida não será a mesma depois dessa aula! Prepare-se! 🔥​​Faça parte da Tribo: Fique por dentro! Siga-nos nas redes sociais: instagram @Amarildosouza3112 #bilionários #forbes #tribo #empreendedorismo #mentalidade",
    "canal": "🌱Amarildo Souza IGreen Energy 💚",
    "imagem_url": "https://i.ytimg.com/vi/Pxgdi9LIcoo/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/Pxgdi9LIcoo",
    "duracao": 5489
  },
  {
    "id": "cmPtQePenYQ",
    "tipo": "aula",
    "titulo": "L' Interview : Bernard Arnault - Stupéfiant !",
    "descricao": "C'est l'une des plus belles expositions du moment, la collection Chtchoukine, à la Fondation Louis Vuitton. À l’origine de ce coup de maître figure Bernard Arnault. Passionné d'art, le patron de LVMH s’offre une exposition que les musées publics auraient bien du mal à organiser aujourd'hui. Alors que les caisses de l’État sont à sec, les milliardaires vont-ils « sauver » le monde de l’art ? Rencontre avec l’un des plus grands mécènes de notre pays.",
    "canal": "Stupéfiant !",
    "imagem_url": "https://i.ytimg.com/vi/cmPtQePenYQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/cmPtQePenYQ",
    "duracao": 1257
  },
  {
    "id": "lXJEe40xZK8",
    "tipo": "aula",
    "titulo": "17. LVMH: la estrategia del conglomerado de lujo más grande del mundo",
    "descricao": "En este capítulo analizamos la fascinante historia detrás de Bernard Arnault y LVMH y el conglomerado de moda y lujo más relevante del mundo. Descubrimos cómo Arnault, un ingeniero civil de Rubaix, Francia, transformó una empresa familiar de construcción en el imperio del lujo global que conocemos hoy. Hablamos de sus estrategias de adquisición y reestructuración que revolucionaron el mercado de lujo, la compra de Christian Dior, Moet-Hennessy, Louis Vuitton y muchas otras. También vemos sus intentos fallidos con Gucci y Hermès. Discutimos el estado actual de LVMH, el gigante que abarca 76 marcas icónicas, y sobre el futuro liderazgo de la compañía. Una historia de visión, perseverancia y adaptación. Capítulos 00:00 Inicio 00:56 Introducción 04:20 Bernard Arnault 10:00 El negocio familiar cambia 13:40 Florida, New Rochelle y John Kluge 15:25 Adquisiciones hostiles 19:55 Christian Dior 22:20 Yves Saint Laurent 27:30 LVMH 28:30 Moet-Hennessy 31:30 Louis Vuitton 41:40 Gucci 52:40 Kering 54:40 Hermés 1:02:45 Dónde está hoy LVMH 1:07:00 Conclusiones 11:11:37 Cierre",
    "canal": "Chisme Corporativo Podcast",
    "imagem_url": "https://i.ytimg.com/vi/lXJEe40xZK8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/lXJEe40xZK8",
    "duracao": 4333
  },
  {
    "id": "Ydck8HtCFMg",
    "tipo": "aula",
    "titulo": "Tener 10 años de ventaja: Los secretos del éxito de Bernard Arnault, el más rico de Europa",
    "descricao": "¡Prepárate para un viaje por el mundo del lujo y los negocios! En nuestro nuevo video, te contamos la fascinante historia de Bernard Arnault, el rey del imperio Louis Vuitton Moët Hennessy. Desde sus humildes comienzos hasta convertirse en el segundo hombre más rico del mundo, descubrirás los secretos y consejos de este magnate para triunfar en el mundo empresarial. ¡No te lo pierdas y prepara tu mente para el éxito! Suscríbete al canal y cuéntanos qué parte de la historia te inspiró más. #negocios #emprendimiento #lujo #inspiración #éxito 👉 Este canal es realizado en colaboración con @entrepreneurmindset https://med.etoro.com/B21123_A124328_TClick_S%40Mentalidad_Emprendedora..aspx eToro is a multi-asset investment platform. The value of your investments may go up or down. Your capital is at risk. www.bensound.com 00:00:00 - Un inesperado encuentro en Nueva York 00:01:02 - Historia y logros de Bernard Arnault 00:04:06 - Filosofía empresarial y creatividad 00:06:43 - Valores y compromiso de calidad 00:09:34 - Compromiso ambiental y herencia familiar 00:10:53 - Expansión global en China y Rusia 00:18:13 - Estrategia, sueños y desafíos del lujo 00:21:58 - Lecciones sobre innovación y humildad empresarial https://med.etoro.com/B21123_A124328_TClick_S%40Mentalidad_Emprendedora..aspx eToro is a multi-asset investment platform. The value of your investments may go up or down. Your capital is at risk.",
    "canal": "Mentalidad Emprendedora",
    "imagem_url": "https://i.ytimg.com/vi/Ydck8HtCFMg/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/Ydck8HtCFMg",
    "duracao": 1773
  },
  {
    "id": "__8pnUDGOP4",
    "tipo": "aula",
    "titulo": "Bernard Arnault and his Family Motivation , Success story #bernardarnault #motivation #entrepreneur",
    "descricao": "Welcome to Daily Life Facts 101, a channel where you can discover amazing insights into how the human mind works. My name is Saransh Gupta, Giving the best insights to my viewers :) Whether you are interested in learning more about yourself, your relationships, your emotions, your mental health, or your brain, this channel has something for you. You will find videos that explore topics such as personality types, cognitive biases, psychological disorders, memory tricks, body language secrets, and much more. You will also get to watch fun experiments and challenges that test your psychological skills and knowledge. Subscribe to Daily Life Facts 101 and join me on this journey of learning and growing together! Press Bell Notification for many interesting topics. DISCLAIMER: The videos on this channel are intended for educational purposes only. CONTACT US: dailylifefacts101@gmail.com #Entrepreneurship #Entrepreneur #BusinessQuotes #Motivation #SuccessMindset #Inspiration #Startups Entrepreneurship Entrepreneur BusinessQuotes Motivation SuccessMindset Inspiration Startups BusinessAdvice Leadership Innovation Hustle BusinessTips GoalSetting Passion WorkHard Mindset SuccessQuotes Ambition EntrepreneurLife Determination HardWorkPaysOff SmallBusiness FinancialFreedom MotivationalQuotes BusinessGrowth Opportunity SelfEmployed BusinessMentor StartupLife BusinessInspiration BusinessOwner EntrepreneurQuotes Productivity CreativeThinking InspirationalQuotes Empowerment PositiveMindset SuccessTips EntrepreneurialMindset DreamBig BusinessGoals SelfMotivation BusinessSuccess Mindfulness FinancialSuccess Networking BusinessStrategy PersonalDevelopment OnlineBusiness EntrepreneurialJourney bernard arnault, bernard arnault interview, bernard arnault lifestyle, bernard arnault biography, bernard arnault & family, bernard arnault house, bernard arnault documentary, bernard arnault biography in hindi, bernard arnault story, bernard arnault vs elon musk, bernard arnault business, bernard arnault motivation, bernard arnault and family, bernard arnault advice, bernard arnault and elon musk, bernard arnault art collection, bernard arnault and jisoo, bernard arnault attitude status, bernard arnault and lisa, bernard arnault arrives, bernard arnault alex hormozi, bernard arnault audition, about bernard arnault, about bernard arnault in hindi, alex hormozi bernard arnault, a day in the life of bernard arnault, anna wintour bernard arnault, elon musk and bernard arnault, facts about bernard arnault, jisoo and bernard arnault, rihanna and bernard arnault, bernard arnault and family business, bernard arnault business strategy, bernard arnault brands, bernard arnault blackpink, bernard arnault bio, bernard arnault biography in telugu, bernard arnault bangla, bernard arnault became the richest man in the world, bernard arnault biography in tamil, bernard arnault bodyguard, bernard arnault beat elon musk, biography of bernard arnault, business of bernard arnault, brave ones bernard arnault, bloomberg bernard arnault, soulja boy bernard arnault mixtape, french billionaire bernard arnault, companies owned by bernard arnault, lisa blackpink bernard arnault, revealing the billionaire lifestyle of bernard arnault, how bernard arnault became richest in the world, bernard arnault car collection, bernard arnault children, bernard arnault company, bernard arnault company list, bernard arnault car, bernard arnault china, bernard arnault case study, bernard arnault cnbc, bernard arnault childhood, bernard arnault convoy, case study on bernard arnault, conference bernard arnault, cnbc bernard arnault, curious how bernard arnault created lvmh, comment bernard arnault a fait fortune, conseil bernard arnault, comment bernard arnault est devenu riche, como bernard arnault ficou rico, complement d'enquete bernard arnault, bernard arnault documentaire, bernard arnault daughter, bernard arnault day in the life, bernard arnault dior, bernard arnault doc, bernard arnault dark side, bernard arnault dr vivek bindra, bernard arnault donald, bernard arnault dhruv rathee, bernard arnault doku, documentaire bernard arnault, discours bernard arnault, documentaire sur bernard arnault, detrás del éxito de bernard arnault, how did bernard arnault get rich, what does bernard arnault do, l'histoire de bernard arnault, histoire de bernard arnault, historia de bernard arnault, elon musk or bernard arnault, bernard arnault elon musk, bernard arnault entretien, bernard arnault editz, bernard arnault english, bernard arnault evil, bernard arnault entrevue, bernard arnault emmanuel macron, bernard arnault español, bernard arnault entry, bernard arnault exposed, elon musk vs bernard arnault, elon musk bernard arnault, emmanuel macron bernard arnault, elon musk met bernard arnault, elon musk et bernard arnault, entrevista a bernard arnault, bernard arnault overtakes elon musk in 2023, bernard arnault real estate,",
    "canal": "Daily Life Facts 101",
    "imagem_url": "https://i.ytimg.com/vi/__8pnUDGOP4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/__8pnUDGOP4",
    "duracao": 3771
  },
  {
    "id": "g735DNg47vY",
    "tipo": "aula",
    "titulo": "O IMPÉRIO DO LUXO: COMO A LVMH DOMINOU O MUNDO DA RIQUEZA",
    "descricao": "O IMPÉRIO DO LUXO: COMO A LVMH DOMINOU O MUNDO DA RIQUEZA A história da LVMH vai muito além de bolsas caras e desfiles de moda. É a história de um império construído com estratégia, branding e mentalidade de domínio. Neste vídeo, você vai entender como Bernard Arnault se tornou um dos homens mais ricos do planeta, dominando o mercado global do luxo com marcas como Louis Vuitton, Dior, Moët & Chandon, Tiffany & Co e muitas outras. Descubra como ele transformou legados em lucros, exclusividade em status e produtos em símbolos de poder. Essa é uma aula de negócios que você não pode perder! Assista até o final e entenda: • Como a LVMH surgiu • A estratégia por trás das aquisições • Como o luxo é usado como ferramenta de influência • As polêmicas e lições de Bernard Arnault • E o que você pode aplicar no seu próprio negócio ou carreira Se você curte histórias de empresas, negócios e estratégia empresarial de alto nível, esse canal é pra você. Aproveita e já maratona os outros vídeos do canal! Inscreva-se agora e ative o sininho para não perder os próximos episódios. ⸻ ASSISTA TAMBÉM: • A HISTÓRIA DA COCA-COLA: Como Ela Se Tornou a Bebida Mais Poderosa do Mundo • APPLE: A Ascensão de Steve Jobs e a Estratégia por Trás do iPhone • O SEGREDO DA LOUIS VUITTON: O Luxo Como Ferramenta de Poder ⸻ história da LVMH, LVMH, Bernard Arnault, Louis Vuitton, Dior, empresas de luxo, branding de luxo, império do luxo, história de empresas, estratégias empresariais, marketing de luxo, canal de negócios, DS Digital ⸻ #LVMH #BernardArnault #Luxo #Negócios #Empreendedorismo #HistóriaDeEmpresas #Branding #Marketing #LouisVuitton #Dior #TheLoboAndStallion",
    "canal": "Davi Lobo",
    "imagem_url": "https://i.ytimg.com/vi/g735DNg47vY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/g735DNg47vY",
    "duracao": 1262
  },
  {
    "id": "OozPBr_ntXI",
    "tipo": "aula",
    "titulo": "How The World's Richest Man Built His Empire",
    "descricao": "In life two things are inevitable. Death and taxes...until now. Nomad Capitalist offers a tailored service for each client wanting to reduce their tax expense, in a completely legal and transparent manner. Want to reduce personal or corporate tax? Click the link below. https://nomadcapitalist.com https://www.youtube.com/@UC3k3floOm_HtKOv0l6JU-xQ In 2023, Elon Musk - the richest man in the world was dethroned. And in his place, a mystery man took the crown. Louis Vuitton, Christian Dior, Gucci. Brands that everybody knows and admires. Whether on Instagram, the world's biggest runways, or the most powerful presidents - their products are everywhere. And they all have one thing in common: they are all owned by one man. Bernard Arnault. Chapter overview: 0:00 The Ruthless Rise of The World's Richest Man 2:57 Escaping his Fathers Shadow in Style - King of Luxury 4:52 Building a Luxury Goods Empire 7:03 Whipping Boussac Saint Freres into shape 8:07 Corporate Raiders and Power Plays 13:25 Managing the LVMH Empire and Clashing with Gucci 17:29 Enjoying Exorbitant Wealth like a Bond Villian This is a channel by Deus Media. We build YouTube channels for organizations and individuals. More info: https://www.deusmediagroup.com/channelcraft 🚀Receive a lecture Kevin gave to entrepreneurs on \"How to build a YouTube Empire\": https://www.thekevinjon.com/newsletter 💯SOCIAL MEDIA • Newsletter: https://www.thekevinjon.com/newsletter • LinkedIn: https://www.thekevinjon.com/linkedin • Instagram: https://www.thekevinjon.com/insta • Twitter: https://www.thekevinjon.com/twitter 💸Join Kevin Jon's free Discord community for media & finance enthusiasts (we call it the MF Community...): https://www.thekevinjon.com/discord Disclaimer: The views expressed on this channel are those of the content creator(s) and do not necessarily reflect the official policy/position of any other agency, organization, employer or company.",
    "canal": "MegaloMedia",
    "imagem_url": "https://i.ytimg.com/vi/OozPBr_ntXI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/OozPBr_ntXI",
    "duracao": 1203
  },
  {
    "id": "oO8w6XcXJUs",
    "tipo": "aula",
    "titulo": "Elon Musk (Full Interview) | Real Time with Bill Maher (HBO)",
    "descricao": "Elon Musk joins Bill for an exclusive Real Time interview.",
    "canal": "Real Time with Bill Maher",
    "imagem_url": "https://i.ytimg.com/vi/oO8w6XcXJUs/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/oO8w6XcXJUs",
    "duracao": 1281
  },
  {
    "id": "gPGZRJDVXcU",
    "tipo": "aula",
    "titulo": "Elon Musk Talks Tesla, Politics and Putin Relationship (Full Interview)",
    "descricao": "Elon Musk said he’s committed to still leading Tesla Inc. five years from now and expects to pare back his political spending, assuaging some investors’ concerns about the future of his most valuable company. The billionaire offered new details about his plans in a wide-ranging interview with Bloomberg News that also touched on his compensation, Tesla’s sliding sales and a possible spinoff of SpaceX’s Starlink satellite business. Musk repeated his criticisms of a familiar cast of characters, from Bill Gates to the Delaware judge who’s twice ruled against his massive Tesla pay package. Musk, whose $375.5 billion fortune leads the Bloomberg Billionaires Index, reiterated that he wants to own more shares of Tesla for reasons of authority, rather than wealth. “It’s not a money thing,” he said during a remote appearance Tuesday at the Qatar Economic Forum in Doha. “It’s a reasonable control thing, over the future of the company.” Musk has been chief executive officer of Tesla since 2008, one of the longest active stints atop the world’s largest automakers. His level of engagement with the company has come under greater scrutiny as the carmaker has followed up its first annual sales drop in over a decade with steeper declines early this year. Tesla shares jumped after Musk’s comments about his commitment to staying CEO, trading up as much as 3.6% before paring gains. The stock has declined 14% this year. Musk, 53, downplayed the extent of Tesla’s challenges, saying that “it’s already turned around.” When pressed about this — the carmaker’s vehicle sales continued to plunge across Europe’s biggest electric vehicle markets in April — the CEO said that the region is the company’s weakest, but that it’s strong elsewhere. “Our sales are doing well at this point,” he said. “We don’t anticipate any meaningful sales shortfall.” Brand Damage Musk disputed the extent to which he’s damaged Tesla’s brand, saying that while the company may be losing some sales among consumers on the political left, it’s gained others on the right. He criticized protesters he said have committed “massive violence” against his companies. “They’re on the wrong side of history, and that’s an evil thing to do,” he said, referring to people damaging Tesla cars and showrooms. “Something needs to be done about them, and a number of them are going to prison, and they deserve it.” President Donald Trump has rallied to Musk and Tesla’s defense, including by showcasing the company’s cars just outside the White House in March. The Federal Bureau of Investigation later formed a task force to coordinate investigations into vandalism and arson incidents at Tesla stores and charging stations, and Attorney General Pam Bondi announced charges against individuals accused of setting the company’s property ablaze with Molotov cocktails. State of SpaceX Musk’s SpaceX has been relatively resilient during Trump’s second term. Governments around the globe have been opening up to Starlink, the closely held company’s satellite internet service, since its founder spent more than a quarter of a billion dollars to help Trump retake the presidency. Read More: South Africa to Offer Musk Starlink Deal Before Trump Meet Musk said that while it’s possible Starlink may go public at some point in the future, he’s in no rush. Although listing the company could be a way to make more money, he said it would be at the expense of additional overhead and “very annoying” lawsuits. “Something needs to be done about the shareholder derivative lawsuits in the US,” Musk said, adding that law firms are seeking out “a puppet plaintiff with a few shares” to initiate litigation against companies. Election Spending When the conversation turned to elections — including the upcoming US midterms in 2026 — Musk said he thinks he’ll spend “a lot less” on politics in the future. “I think I’ve done enough,” he said. Asked if this is because of the blowback he’s been getting, Musk demurred. “If I see a reason to do political spending in the future, I will do it,” he said. “I do not currently see a reason.” -------- Watch Bloomberg Radio LIVE on YouTube Weekdays 7am-6pm ET WATCH HERE: http://bit.ly/3vTiACF Follow us on X: https://twitter.com/BloombergRadio Subscribe to our Podcasts: Bloomberg Daybreak: http://bit.ly/3DWYoAN Bloomberg Surveillance: http://bit.ly/3OPtReI Bloomberg Intelligence: http://bit.ly/3YrBfOi Balance of Power: http://bit.ly/3OO8eLC Bloomberg Businessweek: http://bit.ly/3IPl60i Listen on Apple CarPlay and Android Auto with the Bloomberg Business app: Apple CarPlay: https://apple.co/486mghI Android Auto: https://bit.ly/49benZy Visit our YouTube channels: Bloomberg Podcasts: https://www.youtube.com/bloombergpodcasts Bloomberg Television: https://www.youtube.com/@markets Bloomberg Originals: https://www.youtube.com/bloomberg Quicktake: https://www.youtube.com/@BloombergQuicktake",
    "canal": "Bloomberg Podcasts",
    "imagem_url": "https://i.ytimg.com/vi/gPGZRJDVXcU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/gPGZRJDVXcU",
    "duracao": 2386
  },
  {
    "id": "YRvf00NooN8",
    "tipo": "aula",
    "titulo": "Elon Musk: A future worth getting excited about | Tesla Texas Gigafactory interview | TED",
    "descricao": "What's on Elon Musk's mind? In this exclusive conversation with head of TED Chris Anderson, Musk details how the radical new innovations he's working on -- Tesla's intelligent humanoid robot Optimus, SpaceX's otherworldly Starship and Neuralink's brain-machine interfaces, among others -- could help maximize the lifespan of humanity and create a world where goods and services are abundant and accessible for all. It's a compelling vision of a future worth getting excited about. (Recorded at the Tesla Texas Gigafactory on April 6, 2022) Just over a week after this interview was filmed, Elon Musk joined TED2022 for another (live) conversation, where he discussed his bid to purchase Twitter, the biggest regret of his career, how his brain works and more. Watch that conversation here: https://youtu.be/cdZZpaB2kDM 0:14 A future that's worth getting excited about 2:44 The sustainable energy economy, batteries and 300 terawatt hours of installed capacity 7:06 \"Humanity will solve sustainable energy.\" 8:47 Artificial intelligence and Tesla's progress on full self-driving cars 19:46 Tesla's Optimus humanoid robot 21:46 \"People have no idea, this is going to be bigger than the car.\" 23:14 Avoiding an AI dystopia 26:39 The age of abundance 28:20 Neuralink and brain-machine interfaces 36:55 SpaceX's Starship and the mission to build a city on Mars 46:54 \"It's the people of Mars' city.\" 50:14 What else can Starship do and help explore? 53:18 Possible synergies between Tesla, SpaceX, The Boring Company and Neuralink 54:44 Intercontinental travel via Starship 58:41 Being a billionaire 1:02:31 Philanthropy as love of humanity 1:03:39 Population collapse and birth rates as a threat to future of human civilization 1:04:13 Elon's drive 1:06:06 \"I think if you want the future to be good, you must make it so.\" If you love watching TED Talks like this one, become a TED Member to support our mission of spreading ideas: http://ted.com/membership Follow TED! Twitter: http://twitter.com/TEDTalks Instagram: https://www.instagram.com/ted Facebook: http://facebook.com/TED LinkedIn: https://www.linkedin.com/company/ted-conferences TikTok: https://www.tiktok.com/@tedtoks The TED Talks channel features talks, performances and original series from the world's leading thinkers and doers. Subscribe to our channel for videos on Technology, Entertainment and Design — plus science, business, global issues, the arts and more. Visit http://TED.com to get our entire library of TED Talks, transcripts, translations, personalized talk recommendations and more. https://youtu.be/YRvf00NooN8 TED's videos may be used for non-commercial purposes under a Creative Commons License, Attribution–Non Commercial–No Derivatives (or the CC BY – NC – ND 4.0 International) and in accordance with our TED Talks Usage Policy (https://www.ted.com/about/our-organization/our-policies-terms/ted-talks-usage-policy). For more information on using TED for commercial purposes (e.g. employee learning, in a film or online course), please submit a Media Request at https://media-requests.ted.com",
    "canal": "TED",
    "imagem_url": "https://i.ytimg.com/vi/YRvf00NooN8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/YRvf00NooN8",
    "duracao": 3985
  },
  {
    "id": "JN3KPFbWCy8",
    "tipo": "aula",
    "titulo": "Elon Musk: War, AI, Aliens, Politics, Physics, Video Games, and Humanity | Lex Fridman Podcast #400",
    "descricao": "Elon Musk is CEO of X, xAI, SpaceX, Tesla, Neuralink, and The Boring Company. Thank you for listening ❤ Please support this podcast by checking out our sponsors: - LMNT: https://drinkLMNT.com/lex to get free sample pack - Eight Sleep: https://www.eightsleep.com/lex to get special savings - BetterHelp: https://betterhelp.com/lex to get 10% off - SimpliSafe: https://simplisafe.com/lex to get free security camera plus 20% off - Shopify: https://shopify.com/lex to get $1 per month trial - NetSuite: http://netsuite.com/lex to get free product tour TRANSCRIPT: https://lexfridman.com/elon-musk-4-transcript EPISODE LINKS: Elon's X: https://x.com/elonmusk xAI: https://x.com/xai Tesla: https://x.com/tesla Tesla Optimus: https://x.com/tesla_optimus Tesla AI: https://x.com/Tesla_AI SpaceX: https://x.com/spacex Neuralink: https://x.com/neuralink The Boring Company: https://x.com/boringcompany PODCAST INFO: Podcast website: https://lexfridman.com/podcast Apple Podcasts: https://apple.co/2lwqZIr Spotify: https://spoti.fi/2nEwCF8 RSS: https://lexfridman.com/feed/podcast/ Full episodes playlist: https://www.youtube.com/playlist?list... Clips playlist: https://www.youtube.com/playlist?list... OUTLINE: 0:00 - Introduction 0:07 - War and human nature 4:33 - Israel-Hamas war 10:41 - Military-Industrial Complex 14:58 - War in Ukraine 19:41 - China 33:57 - xAI Grok 44:55 - Aliens 52:55 - God 55:22 - Diablo 4 and video games 1:04:29 - Dystopian worlds: 1984 and Brave New World 1:10:41 - AI and useful compute per watt 1:16:22 - AI regulation 1:23:14 - Should AI be open-sourced? 1:30:36 - X algorithm 1:41:57 - 2024 presidential elections 1:54:55 - Politics 1:57:57 - Trust 2:03:29 - Tesla's Autopilot and Optimus robot 2:12:28 - Hardships SOCIAL: - Twitter: https://twitter.com/lexfridman - LinkedIn: https://www.linkedin.com/in/lexfridman - Facebook: https://www.facebook.com/lexfridman - Instagram: https://www.instagram.com/lexfridman - Medium: https://medium.com/@lexfridman - Reddit: https://reddit.com/r/lexfridman - Support on Patreon: https://www.patreon.com/lexfridman",
    "canal": "Lex Fridman",
    "imagem_url": "https://i.ytimg.com/vi/JN3KPFbWCy8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/JN3KPFbWCy8",
    "duracao": 8207
  },
  {
    "id": "291xZaDrOEE",
    "tipo": "aula",
    "titulo": "NEW: Elon Musk's Bombshell Presentation on Tech Breakthroughs [Full - MUST WATCH]",
    "descricao": "Elon Musk delivers a presentation on tech and Neuralink - this is better than an Elon Musk interview. My new X account: https://x.com/MattPocius2",
    "canal": "Matt Pocius on Tesla Stock & Money",
    "imagem_url": "https://i.ytimg.com/vi/291xZaDrOEE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/291xZaDrOEE",
    "duracao": 3562
  },
  {
    "id": "zIwLWfaAg-8",
    "tipo": "aula",
    "titulo": "Elon Musk: The future we're building -- and boring | TED",
    "descricao": "Elon Musk discusses his new project digging tunnels under LA, the latest from Tesla and SpaceX and his motivation for building a future on Mars in conversation with TED's Head Curator, Chris Anderson. Visit http://TED.com to get our entire library of TED Talks, transcripts, translations, personalized talk recommendations and more. The TED Talks channel features the best talks and performances from the TED Conference, where the world's leading thinkers and doers give the talk of their lives in 18 minutes (or less). Look for talks on Technology, Entertainment and Design -- plus science, business, global issues, the arts and more. You're welcome to link to or embed these videos, forward them to others and share these ideas with people you know. Become a TED Member: http://ted.com/membership Follow TED on Twitter: http://twitter.com/TEDTalks Like TED on Facebook: http://facebook.com/TED Subscribe to our channel: http://youtube.com/TED TED's videos may be used for non-commercial purposes under a Creative Commons License, Attribution–Non Commercial–No Derivatives (or the CC BY – NC – ND 4.0 International) and in accordance with our TED Talks Usage Policy (https://www.ted.com/about/our-organization/our-policies-terms/ted-talks-usage-policy). For more information on using TED for commercial purposes (e.g. employee learning, in a film or online course), please submit a Media Request at https://media-requests.ted.com",
    "canal": "TED",
    "imagem_url": "https://i.ytimg.com/vi/zIwLWfaAg-8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/zIwLWfaAg-8",
    "duracao": 2451
  },
  {
    "id": "76nZJbiSTqQ",
    "tipo": "aula",
    "titulo": "ELON MUSK'S full speech at QATAR ECONOMIC FORUM",
    "descricao": "Watch the full remarks by Elon Musk at the Qatar Economic Forum, where the Tesla and SpaceX CEO shared bold insights on the future of global markets, AI, energy, and innovation. Musk appeared remotely to discuss major tech trends, his vision for sustainability, and answered key questions on world economics and business leadership. #musk #elonmusk #qatareconomicforum Enjoy the best sports news on our website, with all the top stories and the latest updates on video: https://en.as.com/videos/?omnil=mpal",
    "canal": "Diario AS",
    "imagem_url": "https://i.ytimg.com/vi/76nZJbiSTqQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/76nZJbiSTqQ",
    "duracao": 2374
  },
  {
    "id": "8xknixwXwHY",
    "tipo": "aula",
    "titulo": "NEW: Elon Musk's Full Brutally Honest Interview (W/Timestamps)",
    "descricao": "This Elon Musk Interview was just recorded a few days ago. Enjoy! 0:00 Elon Musk thought he would most likely fail 3:20 Crazy valuations 4:20 The big mistake 5:40 Profound changes coming 6:25 Elon calls politics a side quest 6:30 Back to the main quest (no more politics) 8:30 Reinvesting everything 16:45 Elon's advice for career advancement 24:00 It's actually possible 25:00 Training AI 27:00 Robots 28:20 Predictions for the next few hundred years 31:30 Pursue the truth (AI) 32:00 Multiple super intelligences 37:00 what should people do?",
    "canal": "Matt Pocius on Tesla Stock & Money",
    "imagem_url": "https://i.ytimg.com/vi/8xknixwXwHY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/8xknixwXwHY",
    "duracao": 2388
  },
  {
    "id": "BDREZmpkIz8",
    "tipo": "aula",
    "titulo": "ELON MUSK JOINS VERDICT - PART 1 | Verdict Ep. 214",
    "descricao": "In a Verdict Exclusive from The White House, Elon Musk joins Senator Ted Cruz and Ben Ferguson for a discussion about D.O.G.E. and the first 50 days of the Trump Administration. They will address issues related to waste and fraud being addressed by D.O.G.E., the challenges Musk faces in this new role, and his views on the future of space travel. All this and more on Verdict with Senator Ted Cruz. Stay in touch with Verdict on social media: Facebook: http://facebook.com/verdictwithtedcruz Subscribe wherever you get your podcasts: Apple: https://podcasts.apple.com/us/podcast/verdict-with-ted-cruz/id1495601614 Spotify: https://open.spotify.com/show/030JakQMatQTMOIkwVx2cQ?si=2e6dc22235124e8a iHeart Radio: https://www.iheart.com/podcast/1119-verdict-with-ted-cruz-56253661/",
    "canal": "Verdict with Ted Cruz",
    "imagem_url": "https://i.ytimg.com/vi/BDREZmpkIz8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/BDREZmpkIz8",
    "duracao": 1911
  },
  {
    "id": "DcWqzZ3I2cY",
    "tipo": "aula",
    "titulo": "Jeff Bezos: Amazon and Blue Origin | Lex Fridman Podcast #405",
    "descricao": "Jeff Bezos is the founder of Amazon and Blue Origin. Thank you for listening ❤ Please support this podcast by checking out our sponsors: - Notion: https://notion.com/lex - Policygenius: https://policygenius.com/lex - MasterClass: https://masterclass.com/lexpod to get 15% off - Eight Sleep: https://www.eightsleep.com/lex to get special savings - InsideTracker: https://insidetracker.com/lex to get 20% off TRANSCRIPT: https://lexfridman.com/jeff-bezos-transcript EPISODE LINKS: Jeff's Instagram: https://instagram.com/jeffbezos Jeff's Twitter: https://twitter.com/jeffbezos Amazon: https://amazon.com Blue Origin: https://blueorigin.com Invent and Wander (book): https://amzn.to/41bF2SY PODCAST INFO: Podcast website: https://lexfridman.com/podcast Apple Podcasts: https://apple.co/2lwqZIr Spotify: https://spoti.fi/2nEwCF8 RSS: https://lexfridman.com/feed/podcast/ Full episodes playlist: https://www.youtube.com/playlist?list=PLrAXtmErZgOdP_8GztsuKi9nrraNbKKp4 Clips playlist: https://www.youtube.com/playlist?list=PLrAXtmErZgOeciFP3CBCIEElOJeitOr41 OUTLINE: 0:00 - Introduction 0:24 - Texas ranch and childhood 4:02 - Space exploration and rocket engineering 16:36 - Physics 26:10 - New Glenn rocket 1:08:59 - Lunar program 1:18:55 - Amazon 1:36:16 - Principles 1:54:56 - Productivity 2:05:34 - Future of humanity SOCIAL: - Twitter: https://twitter.com/lexfridman - LinkedIn: https://www.linkedin.com/in/lexfridman - Facebook: https://www.facebook.com/lexfridman - Instagram: https://www.instagram.com/lexfridman - Medium: https://medium.com/@lexfridman - Reddit: https://reddit.com/r/lexfridman - Support on Patreon: https://www.patreon.com/lexfridman",
    "canal": "Lex Fridman",
    "imagem_url": "https://i.ytimg.com/vi/DcWqzZ3I2cY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/DcWqzZ3I2cY",
    "duracao": 7892
  },
  {
    "id": "d44H_qaciXU",
    "tipo": "aula",
    "titulo": "Entrevista com Jeff Bezos. Não Desista das Suas Ideias para Startup",
    "descricao": "🚀 Entrevista Exclusiva com Jeff Bezos! Neste vídeo, trazemos uma entrevista inspiradora com Jeff Bezos, o fundador da Amazon, que compartilha seu ponto de vista sobre como não desistir das suas ideias de startup. 💡 Ele revela como a perseverança, a visão de longo prazo e a paixão pelo que se faz são essenciais para o sucesso. Não importa os obstáculos, você pode transformar sua ideia em realidade! 🔥 Superando Desafios no Caminho do Sucesso Durante a entrevista, Bezos fala sobre os momentos difíceis que enfrentou ao criar a Amazon e como ele usou essas dificuldades como oportunidades de aprendizado. Ele nos ensina a importância de continuar avançando, mesmo quando as coisas parecem impossíveis. Sua jornada é um exemplo de que o fracasso não é o fim, mas uma oportunidade de recomeçar mais forte! 💪 💭 Acredite no Potencial da Sua Ideia Bezos enfatiza que o segredo para o sucesso está em acreditar no potencial de sua ideia, mesmo quando ninguém mais o faz. A capacidade de ver além dos obstáculos e focar no impacto que você quer criar no mundo é o que separa os vencedores dos que desistem no caminho. Transforme sua paixão em ação e nunca abandone seus sonhos! 🎯 Transforme Sua Vida e Sua Startup Assista até o final para receber uma dica exclusiva de Bezos sobre como manter o foco e transformar desafios em grandes oportunidades para sua startup. Não deixe que o medo do fracasso te paralise. Inspire-se e aja agora! 🌟 #JeffBezos #Startup #Empreendedorismo #NãoDesista #Inovação #MentalidadeDeSucesso #DicasDeNegócios #FocoNoSucesso #Empreenda #TransformaçãoPessoal",
    "canal": "Poder Da Mente e Corpo",
    "imagem_url": "https://i.ytimg.com/vi/d44H_qaciXU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/d44H_qaciXU",
    "duracao": 2357
  },
  {
    "id": "s7ZvBy1SROE",
    "tipo": "aula",
    "titulo": "Jeff Bezos, Academy Class of 2001, Full Interview",
    "descricao": "www.achievement.org Copyright: American Academy of Achievement",
    "canal": "Academy of Achievement",
    "imagem_url": "https://i.ytimg.com/vi/s7ZvBy1SROE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/s7ZvBy1SROE",
    "duracao": 2867
  },
  {
    "id": "XrpJ9QBNIys",
    "tipo": "aula",
    "titulo": "Jeff Bezos CEO de Amazon entrevistado por su hermano Mark - Increible charla como crecer y emprender",
    "descricao": "Increible charla de Jeff Bezos y su hermano Mark, donde nos cuenta cómo es que empezó todo con su compañía, como fue su niñez y diversas anécdotas divertidas. Su crianza, su abuelo, su familia, cómo conoció su novia, como empezó su imperio, las cosas que hace en lo cotidiano, son algunos de los tópicos que se tocan en este video. Es un material digno de ver completo.",
    "canal": "The Money Flow - Videos Subtitulados",
    "imagem_url": "https://i.ytimg.com/vi/XrpJ9QBNIys/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/XrpJ9QBNIys",
    "duracao": 3296
  },
  {
    "id": "s71nJQqzYRQ",
    "tipo": "aula",
    "titulo": "The Interview: From Amazon to Space — Jeff Bezos Talks Innovation, Progress and What’s Next",
    "descricao": "Jeff Bezos sits down with Andrew Ross Sorkin at the 2024 New York Times DealBook Summit to discuss what’s next for Amazon, Blue Origin and his vision for humanity’s future in space. Interviewer: Andrew Ross Sorkin, the founder and editor at large of DealBook Guest: Jeff Bezos, the founder and executive chairman of Amazon",
    "canal": "New York Times Events",
    "imagem_url": "https://i.ytimg.com/vi/s71nJQqzYRQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/s71nJQqzYRQ",
    "duracao": 3970
  },
  {
    "id": "lUuhNJCyBpI",
    "tipo": "aula",
    "titulo": "A HISTÓRIA DE JEFF BEZOS | DOCUMENTÁRIO COMPLETO",
    "descricao": "Essa é a história de um homem que, de algum modo, impactou nossas vidas. Um visionário que revolucionou não apenas a forma como fazemos compras, mas também a maneira como imaginamos o futuro. Este é Jeff Bezos: O gênio por trás da Amazon.",
    "canal": "Histórias de Negócios",
    "imagem_url": "https://i.ytimg.com/vi/lUuhNJCyBpI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/lUuhNJCyBpI",
    "duracao": 1756
  },
  {
    "id": "khAbNV87bmA",
    "tipo": "aula",
    "titulo": "Jeff Bezos e a Amazon - Case Marketing Digital #02",
    "descricao": "Jeff Bezos criou a Amazon em 1994, quando decidiu abandonar sua carreira promissora em Wall Street para criar um negócio para vender livros na Internet, que nem era popular. Veja a trajetória dessa empresa, que ia se chamar Cadabra e Relentless, mas acabou recebendo o nome Amazon por conta da ordem alfabética dos catálogos públicos da época. Hoje a Amazon se tornou uma das empresas mais focadas em Tecnologia e no atendimento a seus milhões de clientes ao redor do mundo. Gostou da aula? Então torne-se um Gafanhoto APOIADOR do CursoemVídeo acessando o site cursoemvideo.com/apoie Aula do Curso de Marketing Digital, criado pelo professor Gustavo Guanabara para o portal CursoemVideo.com. Curso em Vídeo Seja um apoiador: http://cursoemvideo.com/apoie Site: http://www.cursoemvideo.com YouTube: http://www.youtube.com/cursoemvideo Facebook: http://www.facebook.com/cursosemvideo Twitter: http://twitter.com/cursosemvideo Google+: http://plus.google.com/112666558837414979080 Patrocínio HOSTNET: http://www.hostnet.com.br",
    "canal": "Curso em Vídeo",
    "imagem_url": "https://i.ytimg.com/vi/khAbNV87bmA/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/khAbNV87bmA",
    "duracao": 1893
  },
  {
    "id": "EwA8AQz_gt4",
    "tipo": "aula",
    "titulo": "Entrevista com Jeff Bezos [ Legendado ]",
    "descricao": "Entrevista com Jeff Bezos [ Legendado",
    "canal": "Gringa Cortes",
    "imagem_url": "https://i.ytimg.com/vi/EwA8AQz_gt4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2021,
    "embed_url": "https://www.youtube.com/embed/EwA8AQz_gt4",
    "duracao": 1253
  },
  {
    "id": "SCpgKvZB_VQ",
    "tipo": "aula",
    "titulo": "Jeff Bezos Talks Amazon, Blue Origin, Family, And Wealth",
    "descricao": "Mathias Döpfner, the CEO of Business Insider's parent company, Axel Springer, recently sat down with Amazon CEO Jeff Bezos to talk about the early days of creating Amazon, what he's learned since then, how he funds his rocket company, Blue Origin, and what it's like when the president of the United States is your biggest critic. The sit-down interview happened in Berlin, where Bezos received the Axel Springer Award 2018. Business Insider tells you all you need to know about business, finance, tech, science, retail, and more. Subscribe to our channel and visit us at: http://www.businessinsider.com/ BI on Facebook: https://www.facebook.com/businessinsider/ BI on Instagram: https://www.instagram.com/businessinsider/ BI on Twitter: https://twitter.com/businessinsider",
    "canal": "Personal Finance Insider",
    "imagem_url": "https://i.ytimg.com/vi/SCpgKvZB_VQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/SCpgKvZB_VQ",
    "duracao": 2911
  },
  {
    "id": "qriZvWzNPho",
    "tipo": "aula",
    "titulo": "Larry Ellison, Academy Class of 1997, Full Interview",
    "descricao": "www.achievement.org Copyright: American Academy of Achievement",
    "canal": "Academy of Achievement",
    "imagem_url": "https://i.ytimg.com/vi/qriZvWzNPho/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/qriZvWzNPho",
    "duracao": 2078
  },
  {
    "id": "0H0F3wM_-Nw",
    "tipo": "aula",
    "titulo": "Infraestrutura Autônoma na Nuvem de Segunda Geração: Larry Ellison no Oracle OpenWorld 2019",
    "descricao": "Voltada para organizações de grande porte, a nuvem de segunda geração foi construída para proteger seus dados críticos; ela oferece segurança do núcleo à borda, para que você possa migrar facilmente aplicativos e dados a partir do seu ambiente on-premise. Concebida para todas as cargas de trabalho corporativas, ela pode ser executada na nuvem pública ou on-premise, com simples processo de atualização. A nuvem de segunda geração também serve de alicerce para o Autonomous Database. Assista o Presidente do Conselho e CIO da Oracle, Larry Ellison, em sua palestra de abertura do Oracle OpenWorld 2019 e saiba mais sobre a infraestrutura autônoma. Saiba tudo sobre o Oracle OpenWorld em http://www.oracle.com/openworld A Oracle possui uma plataforma completa de soluções em nuvem corporativa e gerenciamento de dados. Para saber mais, acesse: http://oracl.info/427E50zjkDm Caso queira entrar em contato conosco, acesse: http://oracl.info/2k2K50zjkt5",
    "canal": "Oracle Brasil",
    "imagem_url": "https://i.ytimg.com/vi/0H0F3wM_-Nw/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/0H0F3wM_-Nw",
    "duracao": 3994
  },
  {
    "id": "FSTuvvT_VhE",
    "tipo": "aula",
    "titulo": "Larry Ellison Interview at D10 - All Things Digital Conference 2012 (Full Video)",
    "descricao": "Lawrence J. Ellison (born August 17, 1944) is an American businessman, entrepreneur, and philanthropist who is a co-founder and the executive chairman and chief technology officer of Oracle Corporation. So please pull up a chair and enjoy what turned out to be one of the highlight interviews of the 10th D: All Things Digital conference, which is essentially Ellison very, very unplugged",
    "canal": "Ray Captain",
    "imagem_url": "https://i.ytimg.com/vi/FSTuvvT_VhE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/FSTuvvT_VhE",
    "duracao": 3156
  },
  {
    "id": "lcMU3aD-cVM",
    "tipo": "aula",
    "titulo": "[AOVIVO] Larry Ellison - Como roubar dos Bilionários da Forbes - EPI 05",
    "descricao": "🔥​​Faça parte daTribo! Converse agora com nossa equipe no WhatsApp, clicando nesse link 👉: https://wa.me/554198074730 Comece a investir agora com a NeoValor Investimentos 👉 https://neovalorinvestimentos.com Descubra como fazer parte dos 1% mais ricos e livres! Mesmo saindo do zero (ou até do negativo!). Sua vida não será a mesma depois dessa aula! Prepare-se! Siga-nos nas redes sociais: Facebook: https://www.facebook.com/hotatrader Instagram: https://www.instagram.com/luizhotaoficial Telegram: https://t.me/luizhota",
    "canal": "Luiz Hota",
    "imagem_url": "https://i.ytimg.com/vi/lcMU3aD-cVM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/lcMU3aD-cVM",
    "duracao": 4268
  },
  {
    "id": "63DmgBN1rSI",
    "tipo": "aula",
    "titulo": "Oracle’s vision for the future—Larry Ellison keynote | Oracle CloudWorld 2023",
    "descricao": "Oracle announces new generative AI offerings in infrastructure, development tools, and applications: https://social.ora.cl/6003R8ZFT Join Larry Ellison, chairman of the board and chief technology officer of Oracle, as he shares Oracle’s differentiated strategy combining applications and cloud infrastructure—solving the most complex challenges across industries. Like what you learned at Oracle CloudWorld 2023? Subscribe now https://social.ora.cl/60063aboY Contact Cloud Platform Sales: https://social.ora.cl/6004zuD5G Oracle Cloud Infrastructure (OCI) - https://social.ora.cl/6005PnzTH Join us at Oracle CloudWorld - https://social.ora.cl/6007PuGg5 Cloud Storage - https://social.ora.cl/6006Pnzn8 Cloud Compute - https://social.ora.cl/6009Pnzk5 Cloud Networking - https://social.ora.cl/6007Pnzwc Multicloud - https://social.ora.cl/6003Pnzjb Cloud Economics - https://social.ora.cl/6003PnzoX Cloud Computing Defined - https://social.ora.cl/6004PnzSm Follow us here: LinkedIn: https://social.ora.cl/60035eXuF X (Twitter): https://social.ora.cl/6008abVgG Instagram: https://social.ora.cl/60095eXDN Facebook: https://social.ora.cl/60065enQp 00:00:00 Oracle's Vision for the Future—Larry Ellison CloudWorld Keynote 00:01:52 Generative AI Changes Everything—Infrastructure and Applications 00:06:28 Is Generative AI the Most Important New Computer Technology Ever? 00:11:00 Oracle Cloud: NVIDIA Superclusters—World's Largest Computer 00:12:20 Generative AI is Transforming Oracle Cloud 00:13:32 Generative AI is Improving Productivity, Performance, Cost, and Security with Oracle Cloud 00:16:26 APEX Cloud Application Generator—10x Development Productivity Gain 00:18:12 Autonomous and Elastic Cloud Database—Higher Performance, Lower Cost, More Secure 00:21:35 Object Database and Relational Database 00:23:17 Oracle Vector Database—Easily Specialize AI Models and Build AI Apps 00:26:42 Oracle Cloud Vector Database—Private Training Data Remains Private 00:28:12 Oracle Analytics + Generative AI—New Oracle Cloud Data Intelligence Platform 00:28:35 New Oracle Public Health Data Intelligence Platform 00:32:51 New Oracle Cloud IoT Automated Data Capture—Sensors and Robots 00:33:55 Automatically Capture Patient Data with Cloud IoT Devices 00:35:58 Automated Cloud IoT Data Capture Platform—Other Medical Data 00:38:02 Video—Improved Cerner Medical Laboratory Automation 00:38:37 New Oracle Robotic Medical Device Manufacturing 00:39:28 Video—Building Microfluidics Blood Test Disks 00:41:01 IoT Sensors—Collecting Huge Amounts of AI Training Data 00:42:33 Generative AI, Sensors, and Robots Can Transform Other Industries 00:43:57 21st Century Agriculture—Growing Indoors: Applied Inventions Projects 00:44:42 Advantages Growing Indoors—Robotic Greenhouses 00:48:26 Challenges Growing Indoors 00:49:44 Sensors Collect Lots of AI Training Data—Robotic Hydroponic Greenhouse 00:51:41 Oracle Technology—Applied Inventions Robotic Greenhouse 00:51:00 New Oracle First Responder System—Satellite + Terrestrial Fail-Safe Mobile Network 00:52:50 Always-On Audio / Video IoT Network Connects First Responders—Never Lose Communications 00:54:43 Oracle Police Car—First Generation 00:55:26 Oracle Police Car—Next Generation 00:46:18 Autonomous Robot Drones Support First Responders—Dramatically Lower Cost 00:57:43 MultiCloud: Microsoft and NRI 00:58:16 Most Customers Use Multiple Clouds—All Clouds Should be Open and Connected 01:00:33 MultiCloud Announcement— Microsoft Cloud and Oracle Cloud 01:03:41 More Cloud Regions Than Any Hyperscaler—64 Customer-Facing Regions Live 01:04:05 Dedicated Region Cloud@Customer—Runs All Oracle Cloud Services in Customer Datacenter #CloudWorld #Oracle #LarryEllison",
    "canal": "Oracle",
    "imagem_url": "https://i.ytimg.com/vi/63DmgBN1rSI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/63DmgBN1rSI",
    "duracao": 4070
  },
  {
    "id": "S3HKrV1YkBM",
    "tipo": "aula",
    "titulo": "Protect your organization against Security threats. Larry Ellison Oracle OpenWorld 2017 Keynote",
    "descricao": "Oracle Executive Chairman of the Board and Chief Technology Officer Larry Ellison delivers his Tuesday keynote at Oracle OpenWorld 2017. He demonstrated new cyber security machine learning capabilities that transform IT security and management. The new machine learning powered security capabilities form an integral part of enhancements to Oracle Management Cloud, a cloud-native, intelligent, complete and integrated solution for IT security and management that enables organizations to monitor and analyze their operational and security data in a single solution.",
    "canal": "Oracle Cloud Observability and Management Platform",
    "imagem_url": "https://i.ytimg.com/vi/S3HKrV1YkBM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/S3HKrV1YkBM",
    "duracao": 3741
  },
  {
    "id": "2mJ-qM61E1E",
    "tipo": "aula",
    "titulo": "The INSANE Mentality of a CEO/Leader Interview With Larry Ellison Oracle How To Become A CEO",
    "descricao": "We are taking a deep dive into the mentality of a CEO, this is how business leaders think and this is how you must think when leading your business! Get your 3 FREE stocks down below! Check out these AMAZING referral links for FREE money, it also helps out this YouTube channel! Let me know if you use any of these links and I will give you a shoutout! Open a Webull brokerage account and receive ONE (1) free stock valued between $5-$500! Deposit ANY amount and get an additional free stock valued between $12-$1400! 2 FREE STOCKS In Total: https://act.webull.com/promotion/invitation/share.html?inviteCode=spuduzP5xkar Become a Discover Cardmember and get a $50 Statement Credit with your 1st purchase within 3 months + 2% & 1% Cash Back FREE Money https://refer.discover.com/s/2rstpa Join Robinhood and we'll both get a FREE Stock! Let me know in the comments the stock you got for FREE & I’ll let you know which one I received ^-^ Your free stock is waiting for you! Join Robinhood and we’ll both get a stock like Apple, Ford, or Facebook for free. It's Free! http://share.robinhood.com/jasonl1045 Get $10! to use for your investments with M1 Finance ONLY this month! With M1, you can automatically invest in what you want for free. Try it today! https://mbsy.co/wL9pm Why would you not want $10 to begin your investing journey with M1 finance?",
    "canal": "The Flaming Profits Show",
    "imagem_url": "https://i.ytimg.com/vi/2mJ-qM61E1E/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/2mJ-qM61E1E",
    "duracao": 2333
  },
  {
    "id": "lIgGrDQb2OQ",
    "tipo": "aula",
    "titulo": "Gen 2 Cloud Autonomous Infrastructure: Larry Ellison at Oracle OpenWorld 2019",
    "descricao": "The second-generation cloud is built for the enterprise to protect your critical data; it is secure from core to edge so you can easily move apps and data from on premise. It is built for all enterprise workloads, it is designed to run in the public cloud or on premise, and it is simple to upgrade. The second-generation cloud is also the foundation for the autonomous database. Watch Oracle Chairman of the Board and Chief Technology Officer Larry Ellison share more in his keynote at Oracle OpenWorld 2019. Discover what Oracle OpenWorld is all about at http://www.oracle.com/openworld",
    "canal": "Oracle",
    "imagem_url": "https://i.ytimg.com/vi/lIgGrDQb2OQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/lIgGrDQb2OQ",
    "duracao": 3994
  },
  {
    "id": "ZoPHLHHJrns",
    "tipo": "aula",
    "titulo": "Larry Ellison Keynote - Oracle Open World 2010 - theCUBE",
    "descricao": "The joy of the circus is in seeing what next act will make you gasp, fill you with surprise and make you laugh at the spectacle of it all. Today's act at Oracle OpenWorld? An Oracle source now says that Marc Benioff's keynote did not get cancelled. It has instead been moved to make way for an oversold customer event. Instead they say, Benioff has a slot to speak on Thursday at a sideshow event. Don't you love it? Oracle uses its customers to puff out its chest and declare its power. They it says they are not the ones who cancelled it. They've just moved it off the big stage to a day with no other keynotes at a time when many attendees are going to the airport. It's a classic game of manipulation. By turning it on Benioff, Oracle's public relations team is saying they are not the ones to blame. But this is not a blame game. By inferring that it is, Oracle is essentially admitting that it acted in manipulative manner. Reuters is reporting the story but it first showed up last night in an All Things D post that followed our coverage. If you are late to the party, Benioff tweeted last night that Oracle had cancelled his 10:30 a.m.keynote address. Benioff, in classic fashion, is doing his own keynote address at the St. Regis Hotel this morning. We'll be there for a show that will sure to be filled with all the fun and ridiculousness that comes with a circus act. Tune into our online TV show The Cube to watch the festivities. Services Angle The show will go on. The swing to cloud services is getting to Larry Ellison and is affecting the Oracle empire. It is why we are seeing the circus rings filling with billion dollar carnival games. For now, it is all coming to an end. Tomorrow will be one of those sad days that comes when the big top empties out and the crowds go home. The rings will be empty. But the circus doors will still be open. Oracle says they have given Benioff the stage. Send in the clowns.",
    "canal": "SiliconANGLE theCUBE",
    "imagem_url": "https://i.ytimg.com/vi/ZoPHLHHJrns/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2012,
    "embed_url": "https://www.youtube.com/embed/ZoPHLHHJrns",
    "duracao": 3244
  },
  {
    "id": "eHdTGs2YeRg",
    "tipo": "aula",
    "titulo": "Larry Ellison Motivation, Birth of ORACLE #larryellison #motivation #entrepreneur #entrepreneurship",
    "descricao": "Welcome to Daily Life Facts 101, a channel where you can discover amazing insights into how the human mind works. My name is Saransh Gupta, Giving the best insights to my viewers :) Whether you are interested in learning more about yourself, your relationships, your emotions, your mental health, or your brain, this channel has something for you. You will find videos that explore topics such as personality types, cognitive biases, psychological disorders, memory tricks, body language secrets, and much more. You will also get to watch fun experiments and challenges that test your psychological skills and knowledge. Subscribe to Daily Life Facts 101 and join me on this journey of learning and growing together! Press Bell Notification for many interesting topics. DISCLAIMER: The videos on this channel are intended for educational purposes only. CONTACT US: dailylifefacts101@gmail.com #Entrepreneurship #Entrepreneur #BusinessQuotes #Motivation #SuccessMindset #Inspiration #Startups Entrepreneurship Entrepreneur BusinessQuotes Motivation SuccessMindset Inspiration Startups BusinessAdvice Leadership Innovation Hustle BusinessTips GoalSetting Passion WorkHard Mindset SuccessQuotes Ambition EntrepreneurLife Determination HardWorkPaysOff SmallBusiness FinancialFreedom MotivationalQuotes BusinessGrowth Opportunity SelfEmployed BusinessMentor StartupLife BusinessInspiration BusinessOwner EntrepreneurQuotes Productivity CreativeThinking InspirationalQuotes Empowerment PositiveMindset SuccessTips EntrepreneurialMindset DreamBig BusinessGoals SelfMotivation BusinessSuccess Mindfulness FinancialSuccess Networking BusinessStrategy PersonalDevelopment OnlineBusiness EntrepreneurialJourney larry ellison, larry ellison interview, larry ellison traffic stop, larry ellison island, larry ellison documentary, larry ellison lanai, larry ellison house, larry ellison speech, larry ellison steve jobs, larry ellison iron man 2, larry ellison biography, larry ellison and elon musk, larry ellison advice, larry ellison amazon, larry ellison and steve jobs, larry ellison ai, larry ellison angry, larry ellison and the black hammer, larry ellison america's cup, larry ellison and bill gates, larry ellison age, a day in the life of larry ellison, america's cup larry ellison, elon musk and larry ellison, law and crime larry ellison, steve jobs and larry ellison, larry ellison biography in hindi, larry ellison bill gates, larry ellison bloomberg, larry ellison business, larry ellison buys island, larry ellison billionaire, larry ellison boat racing, larry ellison biography in telugu, larry ellison biography in tamil, billionaire larry ellison, biography of larry ellison, bloomberg larry ellison, bill gates larry ellison, larry ellison bio, larry ellison commencement speech, larry ellison cloud, larry ellison cars, larry ellison cloud rant, larry ellison corvette, larry ellison car collection, larry ellison cloud world, larry ellison competition, larry ellison cnn, larry ellison childhood, charlie rose larry ellison, come home with me larry ellison, oracle ceo larry ellison, oracle ceo larry ellison speech, oracle ceo larry ellison interview, bloomberg game changers larry ellison, ed catmull larry ellison, larry ellison dropout, larry ellison daughter, larry ellison diet, larry ellison divorce, larry ellison d10, larry ellison destroys, larry ellison documentaire francais, larry ellison documentary netflix, larry ellison don lucas, documentary on larry ellison, dr larry ellison, the dropout larry ellison, historia de larry ellison, what you don't know about larry ellison, l'histoire de larry ellison, larry ellison elon musk, larry ellison español, larry ellison early interview, larry ellison estate, larry ellison elizabeth holmes, larry ellison education, larry ellison edit, larry ellison entrevista, larry ellison ego, larry ellison steve jobs eulogy, elon musk larry ellison, elizabeth holmes larry ellison meeting, quien es larry ellison, larry ellison real estate, larry ellison's $150 million estate in woodland ca, larry ellison funny, larry ellison florida home, larry ellison fighter jet, larry ellison f1, larry ellison family, larry ellison formula 1, larry ellison f1 miami, larry ellison fitness, larry ellison future of healthcare, larry ellison hall of fame, oracle founder larry ellison, larry ellison miami f1, larry ellison girlfriend, larry ellison gangsta's paradise, larry ellison game changer, larry ellison google, larry ellison gyanvatsal swami, larry ellison golden state warriors, larry ellison greenhouse, larry ellison gets pulled over, larry ellison generative ai, larry ellison graduation, gyanvatsal swami larry ellison, larry ellison hawaii, larry ellison home, larry ellison house japanese, larry ellison house tour, larry ellison healthcare, larry ellison hawaiian island, larry ellison heckler, larry ellison hana, larry ellison hindi, lanai hawaii larry ellison, larry ellison japanese house,",
    "canal": "Daily Life Facts 101",
    "imagem_url": "https://i.ytimg.com/vi/eHdTGs2YeRg/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/eHdTGs2YeRg",
    "duracao": 7200
  },
  {
    "id": "7k1ehaE0bdU",
    "tipo": "aula",
    "titulo": "Joe Rogan Experience #2255 - Mark Zuckerberg",
    "descricao": "Mark Zuckerberg is the chief executive of Meta Platforms Inc., the company behind Facebook, Instagram, Threads, WhatsApp, Meta Quest, Ray-Ban Meta smart glasses, Orion augmented reality glasses, and other digital platforms, devices, and services. http://about.facebook.com Take ownership of your health with AG1 and get a FREE bottle of Vitamin D3+K2 AND 5 free Travel Packs with your first subscription. Go to http://drinkag1.com/joerogan",
    "canal": "PowerfulJRE",
    "imagem_url": "https://i.ytimg.com/vi/7k1ehaE0bdU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/7k1ehaE0bdU",
    "duracao": 10236
  },
  {
    "id": "oX7OduG1YmI",
    "tipo": "aula",
    "titulo": "The Future Mark Zuckerberg Is Trying To Build",
    "descricao": "The Huge Conversation with Mark Zuckerberg... I interviewed Meta CEO Mark Zuckerberg before Connect. There are not many people with more power over our future. Right now, Mark Zuckerberg and his team are imagining the future billions of people might live in, soon, and building towards it. So, in this conversation, my goal is to figure out what that future looks like. To paint a picture of the future Mark Zuckerberg is trying to build, so that you can decide for yourself what you think of it. We talked about the Meta's new Orion prototype AR glasses, creating holograms and the Star Trek universal translator, generative AI changing social media, big trends in human connection, open sourced AI, Ray Ban Meta glasses and Quest 3S, the biggest genuine question on his mind right now, and more... Welcome to the first episode of our new series, Huge Conversations… Special thanks to Derek Thompson, for his generous guidance on my first long-form interview! Chapters: 0:00 What is Mark Zuckerberg trying to build? 2:08 Meta's new Orion prototype AR glasses 4:42 How do Meta's Orion glasses work? 6:55 What's the future of AR? 9:50 What's the future of VR? 11:36 What is Meta trying to build? 13:18 Haptics is hard 17:18 Why does VR feel real? 20:16 Why are we having trouble connecting? 24:27 What should we use AI for? 28:17 What wouldn't he want his kids using AI for? 31:47 How will generative AI change social media? 35:43 What concerns does he see as most legitimate? 39:26 Why care about open source? 43:38 What is his biggest genuine question? You can find me on Instagram here: https://www.instagram.com/cleoabram On TikTok here: https://www.tiktok.com/@cleoabram Or on Twitter here: https://twitter.com/cleoabram Bio: Cleo Abram is a video journalist who produces Huge If True, an optimistic show about science and technology. Huge If True is an antidote to the doom and gloom, helping a wide audience see better futures they can help build. In each episode, Cleo dives deep into one innovation that could shape the future. She has explored humanoid robots at Boston Dynamics, supersonic planes at NASA, quantum computers at IBM, the Large Hadron Collider at CERN, and more. Every episode mixes high quality animations and detailed scripts with relatable vlog-style journeys, taking the audience along for an adventure to answer the question: If this works, what could go right? Previously, Cleo was a video producer at Vox and directed for Explained on Netflix. She was the host of Vox’s first ever daily show, Answered, as well as co-host of Vox’s YouTube Originals show, Glad You Asked. Vox: https://www.vox.com/authors/cleo-abram IMDb: https://www.imdb.com/name/nm10108242/ Gear I use: Camera: Sony A7SIII Lens: Sony 16–35 mm F2.8 GM Audio: Sennheiser SK AVX and Zoom H4N Pro Music: Musicbed, Tom Fox — Welcome to the joke down low: How many symbols do you need to type on a keyboard to make a heart? Less than three Find a way to use “heart” in a comment to let me know you’re a real one who made it to the end of the description :) #Orion #MetaConnect #MarkZuckerberg #Technology",
    "canal": "Cleo Abram",
    "imagem_url": "https://i.ytimg.com/vi/oX7OduG1YmI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/oX7OduG1YmI",
    "duracao": 2830
  },
  {
    "id": "RXhNX3dqov4",
    "tipo": "aula",
    "titulo": "Mark Zuckerberg discurso formatura Harvard 2017 - Legendado PT-BR",
    "descricao": "O fundador e CEO do Facebook Mark Zuckerberg discursando em Harvard, faculdade onde ele estava estudando quando criou o Facebook. Legendas por Felipe Scigliano videolegendadobrasil@gmail.com Original Video: https://www.youtube.com/watch?v=BmYv8XGl-YU&t=1557s",
    "canal": "Video Legendado Brasil (VLBrasil)",
    "imagem_url": "https://i.ytimg.com/vi/RXhNX3dqov4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/RXhNX3dqov4",
    "duracao": 1882
  },
  {
    "id": "Boj9eD0Wug8",
    "tipo": "aula",
    "titulo": "Mark Zuckerberg & Yuval Noah Harari in Conversation",
    "descricao": "Mark Zuckerberg hosts Yuval Noah Harari for a frank conversation about some big challenges -- as part of the Facebook CEO's 2019 series of public discussions about the future of technology in society. The overarching question they debate is: what are we going to do about the systemic problems of the current technological revolution? To stay up to date on new videos from Yuval, subscribe to our channel and click the bell icon 🔔 https://www.youtube.com/c/YuvalNoahHa... Timestamps 00:00:00 Intro 00:01:30 Is Technology Fragmenting our World? 00:08:00 The Role of Online Communities 00:11:00 Facebook & What is the Goal? 00:14:00 Creating Greater Global Cooperation & Securities 00:19:47 Localization, Globalization, & Extremism 00:25:25 Is Globalization Always Positive? 00:29:11 The Free Market and AI 00:34:09 How Nationalism Affects Data Privacy 00:41:40 An America First Approach to Data 00:48:40 Building AI Protection Systems that Actually Protect Us 54:00 Data Centralization, Decentralization, & the Cold War 01:04:30 Hijacking Human Attention 01:14:00 Is the Customer Still Always Right? 01:20:39 Correcting for Extremism 01:25:00 Totalitarianism & Surveillance Capitalism Yuval Noah Harari speaks internationally and teaches at the Hebrew University of Jerusalem. On this channel you can see his interviews, lectures, and public conversations with prominent leaders and influencers, — including Mark Zuckerberg, Natalie Portman, Christine Lagarde, Chancellor Kurz of Austria, Jay Shetty, and Russell Brand. // For more info on Yuval’s articles, books, upcoming events, and featured podcasts visit Website: https://www.ynharari.com/ Events: https://www.ynharari.com/events-page/ Media: https://www.ynharari.com/media/ Books: https://www.ynharari.com/book/unstopp... // Socials Twitter: https://twitter.com/harari_yuval Instagram: https://www.instagram.com/yuval_noah_... Facebook: https://www.facebook.com/Prof.Yuval.N... Youtube: https://www.youtube.com/c/YuvalNoahHa...",
    "canal": "Yuval Noah Harari",
    "imagem_url": "https://i.ytimg.com/vi/Boj9eD0Wug8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/Boj9eD0Wug8",
    "duracao": 5611
  },
  {
    "id": "gF12Xn3C-0c",
    "tipo": "aula",
    "titulo": "A conversation with Mark Zuckerberg",
    "descricao": "Meta CEO Mark Zuckerberg joins Stripe President John Collison at Stripe Sessions to talk about how advanced technologies are reshaping the global economy Get discounted admission to Sessions 2026 with code S26YOUTUBE through June 30: https://register.stripesessions.com/2026?promocode=S26youtube",
    "canal": "Stripe",
    "imagem_url": "https://i.ytimg.com/vi/gF12Xn3C-0c/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/gF12Xn3C-0c",
    "duracao": 2831
  },
  {
    "id": "Lb4IcGF5iTQ",
    "tipo": "aula",
    "titulo": "Mark Zuckerberg : How to Build the Future",
    "descricao": "Mark is a cofounder of Facebook. Facebook is one of the most influential companies in the history of the world. Over 1.1 billion people use it every day. Access podcast and transcript versions of this interview here: http://www.ycombinator.com/future/mark/ Chapters (Powered by https://bit.ly/chapterme-yc) 00:00:00 Intro 00:00:12 The early days of Facebook? 00:02:17 Did you think Facebook was going to be a company when you started? 00:03:16 Something that made Facebook different from other projects that you built? 00:04:26 Advice that you give to other people that want to build products? 00:05:37 Hardest parts in the history of Facebook? 00:09:25 Have you thought about selling the company? 00:09:37 How to decide what to build? 00:11:54 What about bigger bets like making a large acquisition or rollout news feed? 00:14:35 Do you recommend companies put in place a growth group? 00:15:52 Impact of growth group on the growth rate of Facebook? 00:16:32 How have you hired your team and what do you look for? 00:17:24 If you don't have the experience how do you assess someone's raw talent? 00:19:05 What are you most excited about over the next 20 years? 00:22:26 I'm 19 today, what should I do to impact the world? 00:23:06 How far into Facebook did it become a company? 00:24:20 What's the best piece of advice Peter gave you? 00:25:24 Outro",
    "canal": "Y Combinator",
    "imagem_url": "https://i.ytimg.com/vi/Lb4IcGF5iTQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/Lb4IcGF5iTQ",
    "duracao": 1527
  },
  {
    "id": "xFFs9UgOAlE",
    "tipo": "aula",
    "titulo": "CS50 Lecture by Mark Zuckerberg - 7 December 2005",
    "descricao": "On 7 December 2005, Mark Zuckerberg joined CS50 for a guest lecture about Facebook and computer science. With Professor Michael D. Smith. Shared with permission. *** HOW TO SUBSCRIBE http://www.youtube.com/subscription_center?add_user=cs50tv HOW TO TAKE CS50 edX: https://cs50.edx.org/ Harvard Extension School: https://cs50.harvard.edu/extension Harvard Summer School: https://cs50.harvard.edu/summer OpenCourseWare: https://cs50.harvard.edu/x HOW TO JOIN CS50 COMMUNITIES Discord: https://discord.gg/T8QZqRx Ed: https://cs50.harvard.edu/x/ed Facebook Group: https://www.facebook.com/groups/cs50/ Faceboook Page: https://www.facebook.com/cs50/ GitHub: https://github.com/cs50 Gitter: https://gitter.im/cs50/x Instagram: https://instagram.com/cs50 LinkedIn Group: https://www.linkedin.com/groups/7437240/ LinkedIn Page: https://www.linkedin.com/school/cs50/ Quora: https://www.quora.com/topic/CS50 Slack: https://cs50.edx.org/slack Snapchat: https://www.snapchat.com/add/cs50 Twitter: https://twitter.com/cs50 YouTube: http://www.youtube.com/cs50 HOW TO FOLLOW DAVID J. MALAN Facebook: https://www.facebook.com/dmalan GitHub: https://github.com/dmalan Instagram: https://www.instagram.com/davidjmalan/ LinkedIn: https://www.linkedin.com/in/malan/ Quora: https://www.quora.com/profile/David-J-Malan Twitter: https://twitter.com/davidjmalan *** CS50 SHOP https://cs50.harvardshop.com/ *** LICENSE CC BY-NC-SA 4.0 Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Public License https://creativecommons.org/licenses/by-nc-sa/4.0/ David J. Malan https://cs.harvard.edu/malan malan@harvard.edu",
    "canal": "CS50",
    "imagem_url": "https://i.ytimg.com/vi/xFFs9UgOAlE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2014,
    "embed_url": "https://www.youtube.com/embed/xFFs9UgOAlE",
    "duracao": 3935
  },
  {
    "id": "cSs_hDKqbDc",
    "tipo": "aula",
    "titulo": "Palestra no CS50, por Mark Zuckerberg - [DUBLADO por IA] - @cs50",
    "descricao": "Em 7 de dezembro de 2005, Mark Zuckerberg juntou-se ao @cs50 para uma palestra sobre Facebook e ciência da computação. Com o professor Michael D. Smith. Compartilhado com permissão. Site oficial do CS50 2022 (em inglês): https://cs50.harvard.edu/x/2022/ Site do curso na edX (em inglês): https://www.edx.org/course/introduction-computer-science-harvardx-cs50x PERMISSÕES: O vídeo original foi publicado no site oficial do CS50 sob uma licença Creative Commons (reutilização permitida). FONTE: CS50 Lecture by Mark Zuckerberg - 7 December 2005 @cs50",
    "canal": "Palestras Traduzidas",
    "imagem_url": "https://i.ytimg.com/vi/cSs_hDKqbDc/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/cSs_hDKqbDc",
    "duracao": 3942
  },
  {
    "id": "5Fg14t1PMsQ",
    "tipo": "aula",
    "titulo": "O Discurso de Warren Buffett Que Ensina Como Correr da Pobreza! - Warren Buffett",
    "descricao": null,
    "canal": "Resumindo Conhecimento",
    "imagem_url": "https://i.ytimg.com/vi/5Fg14t1PMsQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/5Fg14t1PMsQ",
    "duracao": 1550
  },
  {
    "id": "KtlvP9oS5vQ",
    "tipo": "aula",
    "titulo": "30 Erros Financeiros que Deixam Você Mais Pobre - Warren Buffett",
    "descricao": null,
    "canal": "Resumindo Conhecimento",
    "imagem_url": "https://i.ytimg.com/vi/KtlvP9oS5vQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/KtlvP9oS5vQ",
    "duracao": 1911
  },
  {
    "id": "WXHN0yV7rDQ",
    "tipo": "aula",
    "titulo": "Documentario Como Ser Warren Buffett Dublado HD",
    "descricao": "Créditos: HBO Um pouco mais sobre quem é Warren Buffett Um dos investidores mais importantes do mercado financeiro global, Warren Buffett também está entre os mais ricos do planeta. Em 2019, sua fortuna foi estimada em quase US$ 90 bilhões. O patrimônio vem de sua atuação como presidente e principal acionista da Berkshire Hathaway, empresa de investimentos fundada na década de 60 e que, atualmente, detém participações em dezenas de companhias como Apple, Coca-Cola, Visa e Kraft-Heinz. À frente da Berkshire, Buffett tem batido consistentemente os índices S&P 500 e Dow Jones, por décadas, ao aplicar os conceitos de value investing e gestão de risco para multiplicar seu capital. Seu retorno médio de mais de 20% ao ano nas últimas cinco décadas e suas lições de vida renderam a Warren Buffett o apelido de “Oráculo de Omaha”, em referência à cidade do meio-oeste americano onde ele vive. O investidor também coleciona frases espirituosas. “Invista em negócios que qualquer idiota pode comandar porque, um dia, algum idiota pode fazer isso”, é uma delas. Outra: “A diferença entre pessoas bem-sucedidas e pessoas realmente bem-sucedidas é que as realmente bem-sucedidas dizem não para quase tudo”.",
    "canal": "Só corte pesado",
    "imagem_url": "https://i.ytimg.com/vi/WXHN0yV7rDQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/WXHN0yV7rDQ",
    "duracao": 5317
  },
  {
    "id": "v_u348BjO3w",
    "tipo": "aula",
    "titulo": "Alberto Dines entrevista Warren Buffett",
    "descricao": null,
    "canal": "Grande Pequena Imprensa",
    "imagem_url": "https://i.ytimg.com/vi/v_u348BjO3w/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2013,
    "embed_url": "https://www.youtube.com/embed/v_u348BjO3w",
    "duracao": 3004
  },
  {
    "id": "WBbdERTukKs",
    "tipo": "aula",
    "titulo": "Warren Buffett: Buy and Hold e o Investimento de Longo Prazo",
    "descricao": "Warren Buffett: Buy and Hold e o Investimento de Longo Prazo ⭐Você ainda não está inscrito no Curso INVESTIDOR FAIXA PRETA? Se inscreva no link abaixo:  LINK  https://lps.vicenteguimaraes.com.br/curso-investidor-faixa-preta?utm_source=youtube&utm_medium=organic&src=yo-org-ifp_04_22-null-null-null Abraços e bons investimentos, Vicente Guimarães",
    "canal": "Professor Vicente Guimaraes",
    "imagem_url": "https://i.ytimg.com/vi/WBbdERTukKs/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/WBbdERTukKs",
    "duracao": 6502
  },
  {
    "id": "2aDySEqiy0o",
    "tipo": "aula",
    "titulo": "A INCRÍVEL VIDA DE WARREN BUFFETT | Histórias de Sucesso #01 (SEGREDO DE WARREN BUFFET NA DESCRIÇÃO)",
    "descricao": "💰 Aulão GRÁTIS o Circulo da Riqueza: https://clkdmg.site/campaign/track-super-circulo-riqueza?utm_source=OR:Youtube&utm_medium=OR:Youtube&utm_campaign=MI:VIDEO:2aDySEqiy0o&utm_content=CAM:SUPER-CirculoRiqueza --- ⚡Conheça a COMUNIDADE LEVL FIVE: https://clkdmg.site/campaign/track-lp-comunidade-levl-five-padrao?utm_source=OR:Youtube&utm_medium=OR:Youtube&utm_campaign=MI:VIDEO:2aDySEqiy0o&utm_content=CAM:LP-L5-Padrao Mais de 11 cursos completos para você se alavancar como profissional, investidor e empreendedor. Comece a ganhar mais dinheiro agora! --- ⚡️ A JOVENS ENTROU NAS ESCOLAS! O programa Jovens for schools vai levar educação financeira para a educação de base de todas as escolas do Brasil! Tudo de forma didática, lúdica e do jeito que o jovem entende, assim como no vídeo que você acabou de assistir Atualmente nossa solução é direcionada apenas para as escolas particulares, mas em breve conseguiremos atender todas. Então se você é um gestor/diretor de escola particular, é só entrar neste link, fazer o cadastro e o nosso time entrará em contato 👇🏻 Formulário para For Schools: https://bit.ly/JovensforSchools Se você não é gestor escolar, mas gostaria de ver a Jovens for schools na escola do seu filho ou na escola que você estuda, nos ajude indicando o programa para o gestor que você conheça, professor ou diretamente para a secretaria da escola preencher o cadastro Bora revolucionar a educação desse país! Tamo junto 🤝 --- Essa é a Biografia de Warren Buffett, uma das pessoas mais bem sucedidas do mundo. Warren Buffett é chairman e CEO da Berkshire Hathaway com patrimônio declarado de 84,8 bilhões de dólares. A ideia por trás do quadro Histórias de Sucesso é trazer uma visão analítica sobre a vida de grandes pessoas de sucesso para destrincharmos os hábitos e atitudes que as fizeram atingir os níveis mais altos de sucesso e prosperidade. Hoje, veremos a incrível vida de Warren Buffet. Hoje, Warren Buffett é um dos homens mais ricos do mundo (3º de acordo com a Forbes), assim como o maior investidor em ações que este mundo já viu. Nesta biografia veremos a infância de Warren Buffet, sua adolescência e fase adulta, analisando os aspectos que ele impôs a si para ter uma vida de sucesso. Tudo isso no vídeo \"A INCRÍVEL VIDA DE WARREN BUFFETT | Histórias de Sucesso #01\" ***Minha Área de Membros \"O QUE O ENSINO NÃO TE ENSINA\"*** https://jovensdenegocios.com/ Parcerias: contato@brenoperrucho.com.br • Livro Biográfico \"Bola de Neve\" - https://amzn.to/2Rn7lKn Fig Leaf Rag de Kevin MacLeod está licenciada sob uma licença Creative Commons Attribution (https://creativecommons.org/licenses/by/4.0/) Origem: http://incompetech.com/music/royalty-free/index.html?isrc=USUAN1100701 Artista: http://incompetech.com/ • Meu insta: https://www.instagram.com/brenoperrucho/ Edição: Kraüss Vídeos (@kraussvideos) #historiasdesucesso #warrenbuffet #jovensdenegocios",
    "canal": "Jovens de Negócios",
    "imagem_url": "https://i.ytimg.com/vi/2aDySEqiy0o/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/2aDySEqiy0o",
    "duracao": 1582
  },
  {
    "id": "eFYOlmV67II",
    "tipo": "aula",
    "titulo": "Evento em faculdade com Bill Gates e Warren Buffett Legendado Português",
    "descricao": null,
    "canal": "iam.Wellyngtonsilva",
    "imagem_url": "https://i.ytimg.com/vi/eFYOlmV67II/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/eFYOlmV67II",
    "duracao": 3413
  },
  {
    "id": "mNDZakQAJKY",
    "tipo": "aula",
    "titulo": "A FACE OCULTA DE BILL GATES",
    "descricao": "Assine a Brasil Paralelo pelo menor valor disponível, por apenas R$10 mensais: https://sitebp.la/yt-ven-10r __________ Por trás de aclamadas personalidades há um lado obscuro que ninguém está olhando. Neste programa documental e cheio de mistérios, abordaremos a face oculta das principais personalidades e instituições. Nesta edição: Bill Gates __________ Precisa de ajuda para assinar? Fale com nossa equipe comercial: https://sitebp.la/yt-equipe-de-vendas Já é assinante e gostaria de fazer o upgrade? Aperte aqui: https://sitebp.la/yt-equipe-upgrade __________ Siga a #BrasilParalelo: Site: https://bit.ly/portal-bp Instagram: https://www.instagram.com/brasilparalelo Facebook: https://www.facebook.com/brasilparalelo Twitter: https://twitter.com/brasilparalelo Produtos oficiais: https://loja.brasilparalelo.com.br/ ___________ Sobre a Brasil Paralelo: Somos uma empresa de entretenimento e educação fundada em 2016. Produzimos documentários, filmes, séries, trilogias, cursos, podcasts e muito mais. Nosso foco é o conteúdo informativo e educativo relacionado ao contexto social, político e econômico brasileiro.",
    "canal": "Brasil Paralelo",
    "imagem_url": "https://i.ytimg.com/vi/mNDZakQAJKY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/mNDZakQAJKY",
    "duracao": 2011
  },
  {
    "id": "pO0AlZ2gjRA",
    "tipo": "aula",
    "titulo": "Bill Gates & Steve Jobs - Entrevista COMPLETA (Legendado PT-BR)",
    "descricao": "Bill Gates & Steve Jobs - Entrevista (Legendado PT-BR)",
    "canal": "PacDouglas",
    "imagem_url": "https://i.ytimg.com/vi/pO0AlZ2gjRA/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2012,
    "embed_url": "https://www.youtube.com/embed/pO0AlZ2gjRA",
    "duracao": 2591
  },
  {
    "id": "itbwzhnbzWM",
    "tipo": "aula",
    "titulo": "Palestra Brilhante com Bill Gates e W.Buffett",
    "descricao": null,
    "canal": "Rafael Monezi Landen",
    "imagem_url": "https://i.ytimg.com/vi/itbwzhnbzWM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2015,
    "embed_url": "https://www.youtube.com/embed/itbwzhnbzWM",
    "duracao": 3413
  },
  {
    "id": "v8qlqVDQLAg",
    "tipo": "aula",
    "titulo": "Palestra rara sobre sucesso | Warren Buffett & Bill Gates | DUBLADA em português",
    "descricao": "💬 Warren Buffett e Bill Gates falam sobre sucesso, escolhas e propósito – Agora com dublagem completa em português Nesta entrevista rara da década de 90, dois dos maiores nomes da história dos negócios, Warren Buffett e Bill Gates, compartilham suas visões sobre o que realmente significa ter sucesso. Durante a conversa, eles respondem perguntas da plateia com sinceridade e bom humor, abordando temas como disciplina, foco, propósito, inteligência emocional e a importância de dizer \"não\" para as oportunidades erradas. Uma verdadeira relíquia do mundo dos negócios, agora com dublagem realista em português, permitindo que você absorva cada lição com clareza e profundidade. 👉 Ideal para quem busca: – Motivação pessoal e profissional – Lições de sucesso com quem viveu isso na prática – Educação financeira e visão de longo prazo – Conteúdo dublado e acessível 🔔 Inscreva-se no canal para mais entrevistas históricas, palestras raras e conteúdos transformadores dublados em português. #WarrenBuffett #BillGates #Sucesso #EntrevistaRara #DublagemCompleta #Empreendedorismo",
    "canal": "Limitless",
    "imagem_url": "https://i.ytimg.com/vi/v8qlqVDQLAg/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/v8qlqVDQLAg",
    "duracao": 3214
  },
  {
    "id": "pBRSZBtirAk",
    "tipo": "aula",
    "titulo": "BILL GATES REVEALS: \"I Was Wrong About Success…\"",
    "descricao": "Bill Gates opens up about how being \"different\" and \"too much\" became his greatest strengths. From childhood therapy sessions that changed everything to the surprising weekly habit he still uses today, Gates shares powerful insights about turning your perceived weaknesses into advantages. Learn the unexpected mindset shifts that helped build Microsoft and why looking back might be the key to moving forward. In this interview, we discuss: 00:00 Intro 01:27 Launching Microsoft 04:18 Being Different Isn't a 'Weakness' 06:26 What Therapy Taught Me 09:49 Pressure to Live Up to Parents Expectations 18:27 'I Hear You' 20:00 Parental Lessons 24:40 Are Schools Failing Children? 29:57 Undiagnosed ADHD and ASD 32:35 How Do You Deal with Grief? 36:44 Keep Looking Forward 40:20 Working Alongside Steve Jobs 45:30 Healthy Competition in Business 49:50 Dedicating Time to Philanthropy 56:10 Talking With President Donald Trump 57:47 AI Will Change Everything By 2028 01:01:00 Why Facebook & X Are Making A Dangerous Mistake 01:04:14 How Humanity Can Work Together Instead of Against Each Other 01:11:37 Bill on Final Five Episode Resources: https://www.gatesnotes.com/ https://www.facebook.com/BillGates/ https://www.instagram.com/thisisbillgates https://www.youtube.com/billgates https://www.gatesfoundation.org/ https://www.amazon.com/Source-Code-Beginnings-Bill-Gates/dp/059380158X https://www.instagram.com/jayshetty https://www.facebook.com/jayshetty/ https://x.com/jayshetty https://www.linkedin.com/in/shettyjay/ https://www.youtube.com/@JayShettyPodcast http://jayshetty.me",
    "canal": "Jay Shetty Podcast",
    "imagem_url": "https://i.ytimg.com/vi/pBRSZBtirAk/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/pBRSZBtirAk",
    "duracao": 4880
  },
  {
    "id": "FRIu3c5j4X0",
    "tipo": "aula",
    "titulo": "A INCRÍVEL VIDA DE BILL GATES | Histórias de Sucesso #3 (O SEGREDO ESTÁ NA DESCRIÇÃO 💸)",
    "descricao": "💰 Aulão GRÁTIS o Circulo da Riqueza: https://clkdmg.site/campaign/track-super-circulo-riqueza?utm_source=OR:Youtube&utm_medium=OR:Youtube&utm_campaign=MI:VIDEO:FRIu3c5j4X0&utm_content=CAM:SUPER-CirculoRiqueza --- ⚡Conheça a COMUNIDADE LEVL FIVE: https://clkdmg.site/campaign/track-lp-comunidade-levl-five-padrao?utm_source=OR:Youtube&utm_medium=OR:Youtube&utm_campaign=MI:VIDEO:FRIu3c5j4X0&utm_content=CAM:LP-L5-Padrao Mais de 11 cursos completos para você se alavancar como profissional, investidor e empreendedor. Comece a ganhar mais dinheiro agora! --- ⚡️ A JOVENS ENTROU NAS ESCOLAS! O programa Jovens for schools vai levar educação financeira para a educação de base de todas as escolas do Brasil! Tudo de forma didática, lúdica e do jeito que o jovem entende, assim como no vídeo que você acabou de assistir Atualmente nossa solução é direcionada apenas para as escolas particulares, mas em breve conseguiremos atender todas. Então se você é um gestor/diretor de escola particular, é só entrar neste link, fazer o cadastro e o nosso time entrará em contato 👇🏻 Formulário para For Schools: https://bit.ly/JovensforSchools Se você não é gestor escolar, mas gostaria de ver a Jovens for schools na escola do seu filho ou na escola que você estuda, nos ajude indicando o programa para o gestor que você conheça, professor ou diretamente para a secretaria da escola preencher o cadastro Bora revolucionar a educação desse país! Tamo junto 🤝 --- Te contar um secret. Entre nós; Bill manjava muito bem de investimentos, sabia? Preparei um aulão de graça sobre investimentos para você arregaçar: https://bit.ly/3bXzS8d Essa é a biografia de Bill Gates, uma das pessoas mais bem-sucedidas do mundo. Bill Gates é o fundador da Microsoft e líder da Bill and Melinda Gates Foundation, com patrimônio estimado de 106 bilhões de dólares. Por uma década ele foi o homem mais rico do mundo. A ideia por trás do quadro Histórias de Sucesso é trazer uma visão analítica sobre a vida de grandes pessoas de sucesso para destrincharmos os hábitos e atitudes que as fizeram atingir os níveis mais altos de sucesso e prosperidade. Hoje, veremos a incrível vida de Bill Gates. Hoje, Bill Gates é um dos homens mais ricos do mundo (2º de acordo com a Forbes). Nesta biografia veremos a infância de Bill Gates, sua adolescência e fase adulta, analisando os aspectos que ele impôs a si para ter uma vida de sucesso. Tudo isso no vídeo \"A INCRÍVEL VIDA DE BILL GATES | Histórias de Sucesso #3\" Espero que goste da história dessa grande personalidade de sucesso no quadro Histórias de Sucesso, do Jovens de Negócios. ***Minha Área de Membros \"O QUE O ENSINO NÃO TE ENSINA\"*** https://jovensdenegocios.com/ Bill Gates nos Simpsons: https://www.youtube.com/watch?v=H27rfr59RiE • Meu insta: https://www.instagram.com/brenoperrucho/ Edição: Kraüss Vídeos (@kraussvideos) #historiasdesucesso #billgates #jovensdenegócios",
    "canal": "Jovens de Negócios",
    "imagem_url": "https://i.ytimg.com/vi/FRIu3c5j4X0/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/FRIu3c5j4X0",
    "duracao": 1858
  },
  {
    "id": "u1b9hHclQD4",
    "tipo": "aula",
    "titulo": "Extended interview: Bill Gates on AI, Trump's aid cuts, the closing of his foundation and more",
    "descricao": "In a wide-ranging, exclusive interview with \"CBS Mornings\" co-host Tony Dokoupil, Bill Gates opens up about the end of his career, the future of artificial intelligence, the eventual closing of his foundation, President Trump and more. Each weekday morning, \"CBS Mornings\" co-hosts Gayle King, Tony Dokoupil and Nate Burleson bring you the latest breaking news, smart conversation and in-depth feature reporting. \"CBS Mornings\" airs weekdays at 7 a.m. on CBS and stream it at 8 a.m. ET on the CBS News app. Subscribe to \"CBS Mornings\" on YouTube: https://youtube.com/CBSMornings Watch CBS News 24/7: https://cbsnews.com/live/ Download the CBS News app: https://cbsnews.com/mobile/ Follow \"CBS Mornings\" on Instagram: https://instagram.com/cbsmornings/ Like \"CBS Mornings\" on Facebook: https://facebook.com/CBSMornings Follow \"CBS Mornings\" on X: https://twitter.com/CBSMornings Subscribe to our newsletter: https://cbsnews.com/newsletters/ Try Paramount+ free: https://paramountplus.com/?ftag=PPM-05-10aeh8h For video licensing inquiries, contact: licensing@veritone.com",
    "canal": "CBS Mornings",
    "imagem_url": "https://i.ytimg.com/vi/u1b9hHclQD4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/u1b9hHclQD4",
    "duracao": 1941
  },
  {
    "id": "KeGYI69sWvw",
    "tipo": "aula",
    "titulo": "Bill Gates on possibility, AI, and humanity",
    "descricao": "How many lives will be saved with the help of AI over the next decade? Reid and Aria sat down with Bill Gates to discuss his main areas of focus: climate change, energy, global health, and education—and how AI will help transform each of them. Taking a bird’s-eye view of society’s challenges, it’s easy to give in to pessimism. But as one of the most influential people in the world, Bill Gates has a unique perspective on how far humanity has come and what our potential—and timelines—for meaningful change really look like. He gets granular on everything from cows (5% of global emissions) to disease reduction and eradication (Guinea worm disease). At each turn, he has data at his fingertips to ground his beliefs. So, what current set of innovations is Bill most excited about? And what is realistically on the horizon for AI, climate change, energy, global health, and education? For more info on the podcast and transcripts of all the episodes, visit https://www.possible.fm/podcast/ 00:00 - Hellos and intros 00:06 - Projects Bill is most excited about 02:28 - Bill’s recent Netflix series 04:56 - Technology that will change what’s possible 07:12 - Solutions for malnutrition 08:51 - Cow-based solutions for climate change and nutrition 13:48 - What Bill is working toward for climate change 16:01 - Viable alternative energy sources 21:02 - What will make solar work? 23:29 - Nuclear fission and fusion 26:12 - How AI will help mitigate climate change 29:20 - What to focus on in global health 34:06 - AI and drug discovery 36:34 - What else will AI unlock in public health? 39:20 - Personalized medicine: is it worth it? 40:44 - Conditions on the ground in the poorest countries 44:11 - AI in education 47:53 - Khanmigo and early GPT-4 51:28 - Non-tech levers for change in education 53:07 - What would Bill ask someone from 2100? 54:53 - AI in 3-5 years, and what comes next for work 59:33 - Rapid-fire Questions Select mentions: The Better Angels of Our Nature by Steven Pinker https://en.wikipedia.org/wiki/The_Better_Angels_of_Our_Nature What’s Next? The Future with Bill Gates https://www.youtube.com/watch?v=6xxhYr4gbQE Bill Gates Visits First Avenue School: Commends Innovative Use of Technology https://www.nps.k12.nj.us/schools/first-avenue-school/bill-gates-visits-first-avenue-school-commends-innovative-use-of-technology/ Possible is an award-winning podcast that sketches out the brightest version of the future—and what it will take to get there. Most of all, it asks: what if, in the future, everything breaks humanity's way? Tune in for grounded and speculative takes on how technology—and, in particular, AI—is inspiring change and transforming the future. Hosted by Reid Hoffman and Aria Finger, each episode features an interview with an ambitious builder or deep thinker on a topic, from art to geopolitics and from healthcare to education. These conversations also showcase another kind of guest: AI. Whether it's Inflection’s Pi, OpenAI’s ChatGPT or other AI tools, each episode will use AI to enhance and advance our discussion about what humanity could possibly get right if we leverage technology—and our collective effort—effectively.",
    "canal": "Reid Hoffman",
    "imagem_url": "https://i.ytimg.com/vi/KeGYI69sWvw/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/KeGYI69sWvw",
    "duracao": 3878
  },
  {
    "id": "1_-qAmA_M2U",
    "tipo": "aula",
    "titulo": "Steve Jobs & Bill Gates Entrevista | Interview in English | Legendado Português PT",
    "descricao": "Excelente Documentário com Bill Gates e Steve Jobs - Empreendedores de Sucesso Bill Gates da Microsoft em Redmont e Steve Jobs do vale do silicio, são dois dos maiores ícones da tecnologia. Afinal, eles acabaram participando de uma verdadeira revolução no final do século XX, porém, raros são os momentos em que dois estiveram juntos. Uma das poucas oportunidades em que isto aconteceu foi em 2007 durante a Conferência D5. Nesta entrevista épica, você pode aprender muito sobre empreendedorismo, como ser um empresário de sucesso olhando para os erros e acertos do Steve Jobs e também do Bill Gates. Outro ponto alto citado no vídeo é sobre os pontos altos e pontos baixo, o momento em que jobs saiu da Apple e depois retornou dando a volta por cima, é um vídeo inspirador, steve jobs motivacional. Este documentário raro sobre vários momentos da história destes 2 empresários de sucesso com certeza trarão dicas e reflexões para você que procura por dicas de como empreender, como iniciar uma empresa e como ganhar dinheiro, afinal, empreender com resultados pode proporcionar a você conquistar seus sonhos e objetivos! Não perca esta aula de empreendedorismo, neste bate-papo descontraído entre Bill Gates e Steve Jobs, podemos dizer que não fosse Steve jobs, o vale do silicio não seria o mesmo. Neste canal, compartilho minhas vivências e experiências em negócios como empreendedor, onde abordo assuntos relacionado: - Como iniciar uma empresa - como montar um negócio; - Vale do silicio - California; - Como ser um empreendedor de sucesso; - Quais são os comportamentos e soft skills de profissionais de sucesso; - Dicas para vender mais; - Como ficar milionário? - Como ganhar dinheiro on-line? - Como ter sucesso profissional? - Como ser empresário de sucesso? bill gates documentario historia de empreendedores - Dicas de marketing digital. Uma das empresas que lidero, a IIN Global, realiza missões de negócios para o Vale do Silício e Israel, foram mais de 30 edições com mais de 500 participantes.",
    "canal": "Canal André Bianchi",
    "imagem_url": "https://i.ytimg.com/vi/1_-qAmA_M2U/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/1_-qAmA_M2U",
    "duracao": 1947
  },
  {
    "id": "JaF-fq2Zn7I",
    "tipo": "aula",
    "titulo": "Innovating to zero! | Bill Gates",
    "descricao": "http://www.ted.com At TED2010, Bill Gates unveils his vision for the world's energy future, describing the need for \"miracles\" to avoid planetary catastrophe and explaining why he's backing a dramatically different type of nuclear reactor. The necessary goal? Zero carbon emissions globally by 2050. TEDTalks is a daily video podcast of the best talks and performances from the TED Conference, where the world's leading thinkers and doers give the talk of their lives in 18 minutes. TED stands for Technology, Entertainment, Design, and TEDTalks cover these topics as well as science, business, development and the arts. Closed captions and translated subtitles in a variety of languages are now available on TED.com, at http://www.ted.com/translate. Watch a highlight reel of the Top 10 TEDTalks at http://www.ted.com/index.php/talks/top10 Follow us on Twitter http://www.twitter.com/tednews Checkout our Facebook page for TED exclusives https://www.facebook.com/TED",
    "canal": "TED",
    "imagem_url": "https://i.ytimg.com/vi/JaF-fq2Zn7I/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2010,
    "embed_url": "https://www.youtube.com/embed/JaF-fq2Zn7I",
    "duracao": 1773
  },
  {
    "id": "xCJzmKjTomk",
    "tipo": "aula",
    "titulo": "Roda Viva | Steve Ballmer | 08/10/2001",
    "descricao": "Presidente da Microsoft é questionado sobre temas como monopolização de mercado e livre concorrência.",
    "canal": "Roda Viva",
    "imagem_url": "https://i.ytimg.com/vi/xCJzmKjTomk/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/xCJzmKjTomk",
    "duracao": 5049
  },
  {
    "id": "LMb_4OBgWIY",
    "tipo": "aula",
    "titulo": "STEVE BALLMER FULL SPEECH",
    "descricao": "•Oxford Union on Facebook: https://www.facebook.com/theoxfordunion •Oxford Union on Twitter: @OxfordUnion •Website: http://www.oxford-union.org/ ABOUT THE OXFORD UNION SOCIETY: The Union is the world's most prestigious debating society, with an unparalleled reputation for bringing international guests and speakers to Oxford. It has been established for 189 years, aiming to promote debate and discussion not just in Oxford University, but across the globe.",
    "canal": "OxfordUnion",
    "imagem_url": "https://i.ytimg.com/vi/LMb_4OBgWIY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2015,
    "embed_url": "https://www.youtube.com/embed/LMb_4OBgWIY",
    "duracao": 1346
  },
  {
    "id": "fZrZWeXA9KU",
    "tipo": "aula",
    "titulo": "Full interview: Steve Ballmer, owner of LA Clippers & former Microsoft CEO | Code 2017",
    "descricao": "Steve Ballmer spent two decades building Microsoft, then put in another 14 years as the tech giant’s CEO. Now he’s building a second career as an NBA owner — he bought the LA Clippers in 2014 — and has ambitious ideas about bringing tech into pro sports. Watch his live interview from the Code Conference stage. Date: May 30, 2017 Time: 4:40 PM PT / 7:40 PM ET — Subscribe: https://goo.gl/FRleYo Check out our full video catalog: https://goo.gl/JeqE6e Follow Recode on Twitter: https://goo.gl/n4jVhu Follow Recode on Instagram: https://goo.gl/k8KXjH Read more: http://recode.net/",
    "canal": "On with Kara Swisher",
    "imagem_url": "https://i.ytimg.com/vi/fZrZWeXA9KU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/fZrZWeXA9KU",
    "duracao": 2227
  },
  {
    "id": "egeqfUGiETY",
    "tipo": "aula",
    "titulo": "Bill Gates, Satya Nadella & Steve Ballmer on Microsoft in the AI Era | The Circuit with Emily Chang",
    "descricao": "Emily Chang speaks with Microsoft titans Bill Gates, Steve Ballmer and Satya Nadella about the company's journey from scrappy startup to global powerhouse, and its battle to outpace rivals in the high-stakes AI era. Watch more episodes of The Circuit with Emily Chang: https://www.youtube.com/playlist?list=PLqq4LnWs3olV2nw7GgFjXHvxVc3T5hXXT Hosted by high-profile journalist Emily Chang, The Circuit is a fast-paced, dynamic series that lives at the intersection of culture, tech, entertainment, and business. Every week, Chang will go on location to meet the world’s most fascinating founders, influencers, and innovators, conducting intimate interviews and bringing audiences behind the scenes of the most impactful stories, launches, and trends. #Microsoft #BillGates #SatyaNadella #SteveBallmer #Tech #Business -------- Like this video? Subscribe: http://www.youtube.com/Bloomberg?sub_confirmation=1 Get unlimited access to Bloomberg.com for $1.99/month for the first 3 months: https://www.bloomberg.com/subscriptions?in_source=YoutubeOriginals Bloomberg Originals offers bold takes for curious minds on today’s biggest topics. Hosted by experts covering stories you haven’t seen and viewpoints you haven’t heard, you’ll discover cinematic, data-led shows that investigate the intersection of business and culture. Exploring every angle of climate change, technology, finance, sports and beyond, Bloomberg Originals is business as you’ve never seen it. Subscribe for business news, but not as you've known it: exclusive interviews, fascinating profiles, data-driven analysis, and the latest in tech innovation from around the world. Visit our partner channel Bloomberg News for global news and insight in an instant.",
    "canal": "Bloomberg Originals",
    "imagem_url": "https://i.ytimg.com/vi/egeqfUGiETY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/egeqfUGiETY",
    "duracao": 2583
  },
  {
    "id": "iBJDgx8Mq88",
    "tipo": "aula",
    "titulo": "Microsoft's Steve Ballmer leadership talk, Surface demonstration | London Business School",
    "descricao": "Microsoft Corporation CEO Steve Ballmer shares his insights into leadership and the future of technology, and gives demonstrates Surface (PixelSense), the company's interactive touch computing platform for the very first time in the United Kingdom. Recorded on 1 October, 2007. Subscribe to more videos from LBS: http://bit.ly/lbsyoutube",
    "canal": "London Business School",
    "imagem_url": "https://i.ytimg.com/vi/iBJDgx8Mq88/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2014,
    "embed_url": "https://www.youtube.com/embed/iBJDgx8Mq88",
    "duracao": 2304
  },
  {
    "id": "lhUiN8Krxho",
    "tipo": "aula",
    "titulo": "Bilionários da Forbes:STEVE BALLMER - Como roubar dos Bilionários da Forbes - EPI 08.",
    "descricao": "Transmitido ao vivo em 21 de jul. de 2024 No episódio \"Como Roubar dos Bilionários da Forbes - Episódio 08: Steve Ballmer\", vamos conhecer a jornada de Steve Ballmer, um dos nomes mais influentes na história da Microsoft. Bill Gates não se sentia bem-regardado no início de sua carreira, mas encontrou apoio em Steve Ballmer. Ballmer, apesar de conservador, garantiu sua importância na Microsoft através de suas habilidades de networking. Ele começou na Microsoft em 1980 e desempenhou várias funções cruciais, incluindo Vice-Presidente Executivo de Vendas e Suporte, e posteriormente, Presidente. Eventualmente, ele se tornou o rosto público da Microsoft, contrastando com o comportamento reservado de Gates. Steve Ballmer não apenas contribuiu para transformar a Microsoft em uma das maiores empresas do mundo, mas também deixou sua marca como um líder visionário e carismático. Sua trajetória vai desde os primeiros dias na Microsoft até se tornar CEO e depois o maior acionista individual da empresa. Com um patrimônio líquido de $121 bilhões, Ballmer hoje é dono do Los Angeles Clippers. Sua motivação contínua e amor pelo jogo dos negócios mostram que os verdadeiros jogadores nunca se aposentam. Ele acredita na importância do networking e de mostrar seu valor, destacando a colaboração em equipe como chave para o sucesso monumental. Ballmer também é filantrópico, influenciado por sua esposa. Seu pai, gerente da Ford, incutiu nele valores de liderança e gestão desde jovem. A história de Ballmer reforça que há muitos caminhos para o sucesso e a importância do aprendizado contínuo e da colaboração. Assiste o vídeo e comenta o que você achou da história de Ballmer... e claro! o que você vai \"roubar\" do que viu no vídeo! 🔥​​Faça parte daTribo! Converse agora com nossa equipe no WhatsApp. 554198074730 Descubra como fazer parte dos 1% mais ricos e livres! Mesmo saindo do zero (ou até do negativo!). Sua vida não será a mesma depois dessa aula! Prepare-se! Fique por dentro! Siga-nos nas redes sociais: Instagram @Amarildosouza3112",
    "canal": "🌱Amarildo Souza IGreen Energy 💚",
    "imagem_url": "https://i.ytimg.com/vi/lhUiN8Krxho/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/lhUiN8Krxho",
    "duracao": 3612
  },
  {
    "id": "NWhMPXm7qnc",
    "tipo": "aula",
    "titulo": "11.14.12 Steve Ballmer in Conversation with Reid Hoffman",
    "descricao": "Speakers: Steve Ballmer, CEO, Microsoft Corporation Reid Hoffman, Partner, Greylock; Executive Chairman and Co-Founder, LinkedIn Following the highly anticipated release of Windows 8 and Windows Phone 8, join Microsoft CEO Steve Ballmer for a conversation about the future of the company. The discussion will be led by Reid Hoffman, Partner, Greylock, and Co-Founder & Executive Chairman, LinkedIn. Platinum Sponsor: Microsoft Gold Sponsor: Jabra Silver Sponsors: Intel, Luxembourg Trade & Investment Office, and Nokia",
    "canal": "ChurchillClub",
    "imagem_url": "https://i.ytimg.com/vi/NWhMPXm7qnc/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/NWhMPXm7qnc",
    "duracao": 4511
  },
  {
    "id": "srI6QYfi-HY",
    "tipo": "aula",
    "titulo": "How You Choose What To Do | Larry Page and Eric Schmidt | Google Zeitgeist",
    "descricao": "Google Zeitgeist is a collection of talks by people who are changing the world. Hear entrepreneurs, CEOs, storytellers, scientists, and dreamers share their visions of how we can shape tomorrow.",
    "canal": "Google Zeitgeist",
    "imagem_url": "https://i.ytimg.com/vi/srI6QYfi-HY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2011,
    "embed_url": "https://www.youtube.com/embed/srI6QYfi-HY",
    "duracao": 2713
  },
  {
    "id": "mArrNRWQEso",
    "tipo": "aula",
    "titulo": "Where's Google going next? | Larry Page",
    "descricao": "Onstage at TED2014, Charlie Rose interviews Google CEO Larry Page about his far-off vision for the company. It includes aerial bikeways and internet balloons ... and then it gets even more interesting, as Page talks through the company's recent acquisition of Deep Mind, an AI that is learning some surprising things. TEDTalks is a daily video podcast of the best talks and performances from the TED Conference, where the world's leading thinkers and doers give the talk of their lives in 18 minutes (or less). Look for talks on Technology, Entertainment and Design -- plus science, business, global issues, the arts and much more. Find closed captions and translated subtitles in many languages at http://www.ted.com/translate Follow TED news on Twitter: http://www.twitter.com/tednews Like TED on Facebook: https://www.facebook.com/TED Subscribe to our channel: http://www.youtube.com/user/TEDtalksDirector",
    "canal": "TED",
    "imagem_url": "https://i.ytimg.com/vi/mArrNRWQEso/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2014,
    "embed_url": "https://www.youtube.com/embed/mArrNRWQEso",
    "duracao": 1411
  },
  {
    "id": "4Mzlp6mIaC4",
    "tipo": "aula",
    "titulo": "What Do You Want to Know About Google? | Larry Page Q&A | Google Zeitgeist",
    "descricao": "Google Zeitgeist is a collection of talks by people who are changing the world. Hear entrepreneurs, CEOs, storytellers, scientists, and dreamers share their visions of how we can shape tomorrow.",
    "canal": "Google Zeitgeist",
    "imagem_url": "https://i.ytimg.com/vi/4Mzlp6mIaC4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2012,
    "embed_url": "https://www.youtube.com/embed/4Mzlp6mIaC4",
    "duracao": 2298
  },
  {
    "id": "fCGFfyQRMhM",
    "tipo": "aula",
    "titulo": "Bilionários da Forbes:LARRY PAGE - Como roubar dos Bilionários da Forbes - EPI 10",
    "descricao": "Transmitido ao vivo em 24 de jul. de 2024. No vídeo vamos falar sobre uma pessoa que talvez você não conheça, mas que faz parte da nossa vida todos os dias e revolucionou o mundo: Larry Page. Fundador e membro do conselho da Alphabet, Larry Page, ao lado de Sergey Brin, criou o Google, uma das maiores empresas de tecnologia do planeta. Com uma fortuna de 114 bilhões de dólares, Larry Page é considerado \"o professor de todos\". Desde a criação do Google em uma garagem, até a inovação constante com produtos como Gmail, Google Maps, Android e YouTube, Larry Page nos mostra como sua visão pode transformar a nossa vida, nosso bolso e nosso dia a dia. Neste vídeo, vamos explorar como Larry Page e Sergey Brin começaram essa jornada em Stanford, enfrentando desafios e crescendo a empresa para o que é hoje. Entenda como suas decisões e filosofias de gestão, como a importância do lucro para o crescimento sustentável, moldaram o sucesso do Google. Vamos discutir também a importância de estar cercado pelas pessoas certas, o valor da educação e a coragem de arriscar em algo ambicioso. Aprenda com os insights de Larry Page e veja como aplicar esses conceitos na sua vida para alcançar o sucesso. Prepare-se para uma conversa inspiradora sobre inovação, liderança e a transformação do conhecimento em poder. Não perca! Gostou do vídeo? Deixe seu comentário abaixo sobre o que você aprendeu com Larry Page e como vai aplicar isso na sua vida! E não se esqueça de se inscrever no canal, curtir o vídeo e ativar as notificações para mais conteúdos! Descubra como fazer parte dos 1% mais ricosf e livres! Mesmo saindo do zero (ou até do negativo!). Sua vida não será a mesma depois dessa aula! Prepare-se! 🔥​​Faça parte daTribo! Converse agora com nossa equipe no WhatsApp. 554198074730 Fique por dentro! Siga-nos nas redes sociais: Instagram @Amarildosouza3112 #bilionários #empreendedorismo #forbes #google",
    "canal": "🌱Amarildo Souza IGreen Energy 💚",
    "imagem_url": "https://i.ytimg.com/vi/fCGFfyQRMhM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/fCGFfyQRMhM",
    "duracao": 3899
  },
  {
    "id": "rtT1merctuU",
    "tipo": "aula",
    "titulo": "Biografia Larry Page | fundador da Google",
    "descricao": null,
    "canal": "Biografia e Saber",
    "imagem_url": "https://i.ytimg.com/vi/rtT1merctuU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2021,
    "embed_url": "https://www.youtube.com/embed/rtT1merctuU",
    "duracao": 1286
  },
  {
    "id": "blAOPCNCszM",
    "tipo": "aula",
    "titulo": "Larry Page Talks Alphabet, Warren Buffett And Project Loon At Fortune Global Forum 2015 | Fortune",
    "descricao": "The CEO of the tech giant sits down with Fortune's Alan Murray for an exclusive one-on-one interview in San Francisco.",
    "canal": "Fortune Magazine",
    "imagem_url": "https://i.ytimg.com/vi/blAOPCNCszM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2015,
    "embed_url": "https://www.youtube.com/embed/blAOPCNCszM",
    "duracao": 1433
  },
  {
    "id": "T8xg-eNqF-o",
    "tipo": "aula",
    "titulo": "Google Founders Interview - Larry Page and Sergey Brin",
    "descricao": "Subscribe to our newsletter (https://onlinebusinessacademy.io) to learn how to create and grow your first company.",
    "canal": "StartupAcademy",
    "imagem_url": "https://i.ytimg.com/vi/T8xg-eNqF-o/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/T8xg-eNqF-o",
    "duracao": 2516
  },
  {
    "id": "atdp9xNPmD4",
    "tipo": "aula",
    "titulo": "Sergey Brin e Larry Page falam sobre o Google",
    "descricao": "Sergey Brin e Larry são os criadores do Google, como ficar por tudo sobre isso",
    "canal": "Eduardo Gonçalves",
    "imagem_url": "https://i.ytimg.com/vi/atdp9xNPmD4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2013,
    "embed_url": "https://www.youtube.com/embed/atdp9xNPmD4",
    "duracao": 1237
  },
  {
    "id": "8g7a0IWKDRE",
    "tipo": "aula",
    "titulo": "Sergey Brin, Google Co-Founder | All-In Live from Miami",
    "descricao": "(0:00) The Besties welcome Sergey Brin! (0:40) Sergey on his return to Google, and how an OpenAI employee played a role! (5:58) AI's true superpower and the next jump (12:23) AI robotics: humanoids and other form factors (17:07) Future of foundational models and open-source (19:59) Human-computer interaction in the age of AI (31:09) Partner shoutouts: Thanks to OKX, Circle, Polymarket, Solana, BVNK, and Google Cloud! Check out OKX: https://www.okx.com Check out Circle: https://www.circle.com Follow the besties: https://x.com/chamath https://x.com/Jason https://x.com/DavidSacks https://x.com/friedberg Follow on X: https://x.com/theallinpod Follow on Instagram: https://www.instagram.com/theallinpod Follow on TikTok: https://www.tiktok.com/@theallinpod Follow on LinkedIn: https://www.linkedin.com/company/allinpod Intro Music Credit: https://rb.gy/tppkzl https://x.com/yung_spielburg Intro Video Credit: https://x.com/TheZachEffect #allin #tech #news",
    "canal": "All-In Podcast",
    "imagem_url": "https://i.ytimg.com/vi/8g7a0IWKDRE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/8g7a0IWKDRE",
    "duracao": 2004
  },
  {
    "id": "o7U4DV9Fkc0",
    "tipo": "aula",
    "titulo": "Sergey Brin on the Future of AI & Gemini",
    "descricao": "A conversation with Sergey Brin, co-founder of Google and computer scientist working on Gemini, in reaction to a year of progress with Gemini. Listen to this podcast Apple Podcasts → https://goo.gle/3Bm7QzQ Spotify → https://goo.gle/3ZL3ADl Chapters 0:20 - Initial reactions to I/O 2:00 - Focus on Gemini’s core text model 4:29 - Native audio in Gemini and Veo 3 8:34 - Insights from model training runs 10:07 - Surprises in current AI developments vs. past expectations 14:20 - Evolution of model training 16:40 - The future of reasoning and Deep Think 20:19 - Google’s startup culture and accelerating AI innovation 24:51 - Closing Watch more Release Notes → https://goo.gle/4njokfg Subscribe to Google for Developers → https://goo.gle/developers Speaker: Logan Kilpatrick Products Mentioned: Gemini, Google AI",
    "canal": "Google for Developers",
    "imagem_url": "https://i.ytimg.com/vi/o7U4DV9Fkc0/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/o7U4DV9Fkc0",
    "duracao": 1640
  },
  {
    "id": "rjjFQ6onAJM",
    "tipo": "aula",
    "titulo": "Sergey Brin: No Big Deal. Just Give It a Shot!",
    "descricao": "In the first episode of our series looking back over the greatest conversations to take place at the World Economic Forum, we join Google co-founder Sergei Brin as he ponders success, failure and the importance of pursuing your passions. The interview, conducted by Forum Chairman Klaus Schwab, was first published on 19 January 2017.",
    "canal": "World Economic Forum",
    "imagem_url": "https://i.ytimg.com/vi/rjjFQ6onAJM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/rjjFQ6onAJM",
    "duracao": 2041
  },
  {
    "id": "7McAYW-Vk-w",
    "tipo": "aula",
    "titulo": "24. Larry Page, Sergey Brin, and search engines",
    "descricao": "Walter Isaacson lecture on Larry Page, Sergey Brin, PageRank, search engines, and the birth of Google. Tulane \"History of the Digital Revolution\" course. Playlist: https://www.youtube.com/playlist?list=PLnJFOBz2SCeebYYbKETRjS_R2gSKpmdM0",
    "canal": "Walter Isaacson",
    "imagem_url": "https://i.ytimg.com/vi/7McAYW-Vk-w/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/7McAYW-Vk-w",
    "duracao": 1308
  },
  {
    "id": "pdE88pnl8Rg",
    "tipo": "aula",
    "titulo": "Bilionários da Forbes:MUKESH AMBANI - Como roubar dos Bilionários da Forbes - EPI 09.",
    "descricao": "Transmitido ao vivo em 23 de jul. de 2024. Mukesh Ambani é um dos empresários mais proeminentes da Índia. Ele é o presidente e maior acionista da Reliance Industries, uma empresa que ele transformou e diversificou significativamente ao longo dos anos. Ambani não apenas expandiu a presença da Reliance no setor de petróleo e gás, mas também liderou iniciativas revolucionárias em telecomunicações e varejo, posicionando a empresa como uma potência em diversos setores. Sua visão estratégica foi exemplificada pelo lançamento bem-sucedido da Jio, uma operadora de telecomunicações que transformou o acesso à internet na Índia, democratizando o uso da tecnologia. Com uma fortuna pessoal que o coloca consistentemente entre os homens mais ricos do mundo, Mukesh Ambani é um ícone de empreendedorismo e inovação, oferecendo lições valiosas sobre persistência, liderança e visão estratégica. Descubra como fazer parte dos 1% mais ricos e livres! Mesmo saindo do zero (ou até do negativo!). Sua vida não será a mesma depois dessa aula! Prepare-se! 🔥​​Faça parte daTribo! Converse agora com nossa equipe no WhatsApp. 554198074730 Fique por dentro! Siga-nos nas redes sociais: Instagram @Amarildosouza3112 #bilionários #empreendedorismo #forbes #transformation",
    "canal": "🌱Amarildo Souza IGreen Energy 💚",
    "imagem_url": "https://i.ytimg.com/vi/pdE88pnl8Rg/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/pdE88pnl8Rg",
    "duracao": 2540
  },
  {
    "id": "H3APTcWwX4E",
    "tipo": "aula",
    "titulo": "Up Close With Nita Ambani: Mukesh, Succession and Vision for India",
    "descricao": "Nita Ambani is the powerful matriarch of Asia’s richest family and a key player in corporate India’s biggest conglomerate, Reliance. She is heading up the company's new joint venture with Disney, a powerful rival to Netflix, Amazon and Sony in Asia's biggest entertainment market. At the same time, she's helping lay out a vision to promote \"Made in India\" and bolster the nation's ambitions by building a cultural center, backing India's Olympic hosting bid, promoting cricket and championing gender equality initiatives. Nita Ambani speaks in an exclusive interview with Bloomberg’s Haslinda Amin about her vision to raise India’s profile on the world stage in this latest episode of Latitude. Chapters: 00:00:00 - Ambani wedding and criticisms over displays of wealth 00:04:30 - How Ambani children Isha, Anant and Akash were chosen for roles under empire's succession plans 00:08:53 - Learning to love cricket and working with IPL star Sachin Tendulkar 00:14:00 - India’s ambitions for Olympic Games 00:16:46 - Promoting India through art and culture 00:20:15 - Addressing India’s gender inequality problem 00:22:28 - Thoughts on her legacy -------- More on Bloomberg Television and Markets Like this video? Subscribe and turn on notifications so you don't miss any videos from Bloomberg Markets & Finance: https://tinyurl.com/ysu5b8a9 Visit http://www.bloomberg.com for business news & analysis, up-to-the-minute market data, features, profiles and more. Connect with Bloomberg Television on: X: https://twitter.com/BloombergTV Facebook: https://www.facebook.com/BloombergTelevision Instagram: https://www.instagram.com/bloombergtv/ Connect with Bloomberg Business on: X: https://twitter.com/business Facebook: https://www.facebook.com/bloombergbusiness Instagram: https://www.instagram.com/bloombergbusiness/ TikTok: https://www.tiktok.com/@bloombergbusiness?lang=en Reddit: https://www.reddit.com/r/bloomberg/ LinkedIn: https://www.linkedin.com/company/bloomberg-news/ More from Bloomberg: Bloomberg Radio: https://twitter.com/BloombergRadio Bloomberg Surveillance: https://twitter.com/bsurveillance Bloomberg Politics: https://twitter.com/bpolitics Bloomberg Originals: https://twitter.com/bbgoriginals Watch more on YouTube: Bloomberg Technology: https://www.youtube.com/@BloombergTechnology Bloomberg Originals: https://www.youtube.com/@business Bloomberg Quicktake: https://www.youtube.com/@BloombergQuicktake Bloomberg Espanol: https://www.youtube.com/@bloomberg_espanol Bloomberg Podcasts: https://www.youtube.com/@BloombergPodcasts",
    "canal": "Bloomberg Television",
    "imagem_url": "https://i.ytimg.com/vi/H3APTcWwX4E/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/H3APTcWwX4E",
    "duracao": 1447
  },
  {
    "id": "beO21Ddrszo",
    "tipo": "aula",
    "titulo": "Conoce a los Ambani, la familia más rica de Asia y su imperio de petróleo y telecomunicaciones",
    "descricao": "Conoce a los Ambani, la familia más rica de Asia y su imperio de petróleo y telecomunicaciones. ▶︎Suscríbete al canal, PULSA AQUÍ: http://bit.ly/2lMpTYx. ▶︎Clase gratis de cómo emprender: https://creaytransforma.com/clase Mukesh Ambani es el actual patriarca de la familia y ocupa el lugar de su padre. Mukesh se volvió el accionista mayoritario y mantiene el control de la compañía matriz que tiene un valor superior a los 100 mil millones de dólares. Debido a esto se ha logrado convertir en el 5to hombre más rico del mundo según Forbes, con una riqueza que ronda los 78 mil millones de dólares. Aparte de su gran poder en la India, sus relaciones internacionales son igual de asombrosas, los exsecretarios de estado norteamericanos, Hillary Clinton y John Kerry, asistieron a la boda de la hija de Mukesh, Isha, junto a estrellas de cine y ministros de países petroleros. ----------------------------------------------------------------- Agréganos: Instagram ► https://www.instagram.com/creaytransforma/ Facebook ► https://www.facebook.com/creaytransforma1/ ----------------------------------------------------------------- Para más vídeos y artículos visita: https://ingresopasivointeligente.com/",
    "canal": "Crea Y Transforma",
    "imagem_url": "https://i.ytimg.com/vi/beO21Ddrszo/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/beO21Ddrszo",
    "duracao": 1279
  },
  {
    "id": "xAt1xcC6qfM",
    "tipo": "aula",
    "titulo": "Bill Gates on India, Billion-Dollar Business Opportunities, PM Modi & Children | FO335 Raj Shamani",
    "descricao": "Visit Website: https://www.gatesfoundation.org/ -------------- Guest Suggestion Form: https://forms.gle/bnaeY3FpoFU9ZjA47 -------------- Disclaimer: This video is intended solely for educational purposes and opinions shared by the guest are his personal views. We do not intent to defame or harm any person/ brand/ product/ country/ profession mentioned in the video. Our goal is to provide information to help audience make informed choices. -------------- Order 'Build, Don't Talk' (in English) here: https://amzn.eu/d/eCfijRu Order 'Build Don't Talk' (in Hindi) here: https://amzn.eu/d/4wZISO0 -------------- Follow Our Whatsapp Channel: https://www.whatsapp.com/channel/0029VaokF5x0bIdi3Qn9ef2J -------------- Subscribe To Our Other YouTube Channels:- https://www.youtube.com/@rajshamaniclips https://www.youtube.com/@RajShamani.Shorts 🎧 Stream Figuring Out episodes on Spotify: https://open.spotify.com/show/736rhmW7vilNgkFFo8aDz4 📺 Watch Figuring Out episodes on YouTube: https://youtube.com/playlist?list=PLE0Jo6NF_JYO5-phess8GKafKMtPv3tfZ --------------- Timestamps 00:00 - Introduction 03:16 - Raj Shamani x Bill Gates begins 03:52 - Observations on India 06:40 - India: The Global Talent Capital 08:00 - Views on Inheritance 11:34 - People He’d Like to Meet Again 13:33 - Future Possibilities 16:18 - What People Misunderstand About Him 17:50 - Mistakes Made by Bill Gates 20:30 - Advice for Young People 21:42 - Problems That Money Cannot Fix 23:01 - Behaviors Everyone Should Adopt 24:32 - Perspectives on India 26:13 - Accuracy of Predictions 28:44 - Things He Fears 29:37 - Personal Fears 31:44 - Being a Maniac in His 20s 33:54 - What He Is Currently Learning 35:13 - What Young People Should Start Learning 37:20 - India’s Contribution to the Gates Foundation’s Strategies 39:19 - What People Should Think When They Hear “Bill Gates” 40:32 - Problems That Will Be Solved in the Next 5 Years 41:29 - Thanks for Listening 42:20 - Behind the Scenes 42:56 - Outro --------------- My gear for shooting this video: Canon EOS 200D II 24.1MP DSLR Camera: https://amzn.to/3GuiPFK Canon EF50MM F/1.8 STM Lens: https://amzn.to/3WZOSoi Canon EF-S 18-55mm f/3.5-5.6: https://amzn.to/3ZpKBMy Yunteng Aluminium Tripod (Vct-690, Black): https://amzn.to/3ItEzV0 Zoom H6 All Black (2020 Version): https://amzn.to/3irUCIf Shure SM7B Cardioid Vocal Dynamic Microphone: https://amzn.to/3GPimiM Shure MV7 USB Podcast Microphone: https://amzn.to/3Xjy63d GODOX SL150II 150W LED Video Light: https://amzn.to/3XeN0aL --------------- Today's guest, Bill Gates, the co-founder of Microsoft and one of the world’s leading philanthropists, shared his observations on India’s entrepreneurship boom, the impact of its universities, and why the country is becoming a global talent hub. From technology to philanthropy, he offers a glimpse into his journey and the principles that have shaped his life. We discuss his philosophy on wealth and inheritance, his thoughts on AI startups if he were starting today, and the biggest misconceptions about him. Gates also talks about the challenges faced by his foundation, including scientific hurdles and global funding cuts, and why empathy is key to understanding inequalities. He highlights problems money can’t fix, such as obesity, and emphasises the importance of continuous learning. In the last segment, he opens up about his fears, including AI, climate change, and the next pandemic. He reflects on how ageing affects intelligence, how his relentless work ethic shaped his 20s, and why this is the best time to be a learner. Finally, he shares how he hopes to be remembered by the world. Subscribe for more such episodes! Follow Bill Gates Here: Instagram: https://www.instagram.com/thisisbillgates LinkedIn: https://www.linkedin.com/in/williamhgates Facebook: https://www.facebook.com/BillGates X: https://twitter.com/BillGates --------------- About Raj Shamani Raj Shamani is an Entrepreneur at heart that explains his expertise in Business Content Creation & Public Speaking. He has delivered 200+ speeches in 26+ countries. Besides that, Raj is also an Angel Investor interested in crazy minds who are creating a sensation in the Fintech, FMCG, & passion economy space. To Know More, Follow Raj Shamani On ⤵︎ Instagram @RajShamani https://www.instagram.com/rajshamani/ Twitter @RajShamani https://twitter.com/rajshamani Facebook @ShamaniRaj https://www.facebook.com/shamaniraj LinkedIn - Raj Shamani https://www.linkedin.com/in/rajshamani/ • • • #Podcast #FiguringOut #RajShamani #billionaire #billgates #gatesfoundation #money #entrepreneur #business #microsoft About Figuring Out Figuring Out Podcast is a Candid Conversations University where Raj Shamani brings raw conversations with the Top 1% in India.",
    "canal": "Raj Shamani",
    "imagem_url": "https://i.ytimg.com/vi/xAt1xcC6qfM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "en-IN",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/xAt1xcC6qfM",
    "duracao": 2619
  },
  {
    "id": "3kBBVpKObJE",
    "tipo": "aula",
    "titulo": "Leadership and Values",
    "descricao": "His Holiness the Dalai Lama's talk on \"Leadership and Values\" at the Springsdale School to students, staff and special guests in New Delhi, India on November 22, 2014. After his talk His Holiness answers questions from the audience.",
    "canal": "Dalai Lama Archive",
    "imagem_url": "https://i.ytimg.com/vi/3kBBVpKObJE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/3kBBVpKObJE",
    "duracao": 5357
  },
  {
    "id": "F9eC3B7beGI",
    "tipo": "aula",
    "titulo": "Leadership Talk by Ms. Monisha Narke",
    "descricao": "Leadership Talk by Ms. Monisha Narke",
    "canal": "DAIS Mumbai",
    "imagem_url": "https://i.ytimg.com/vi/F9eC3B7beGI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/F9eC3B7beGI",
    "duracao": 4330
  },
  {
    "id": "lCd7Ccawbhs",
    "tipo": "aula",
    "titulo": "Conferencia de prensa del Ing. Carlos Slim Helú, Ciudad de México, 12 de febrero de 2024",
    "descricao": "El Ing. Carlos Slim Helú ofreció una conferencia de prensa, en la que abordó entre otros temas, la historia empresarial de Grupo Carso, así como una amplia sesión de preguntas y respuestas.",
    "canal": "carloslimvideoficial",
    "imagem_url": "https://i.ytimg.com/vi/lCd7Ccawbhs/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es-MX",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/lCd7Ccawbhs",
    "duracao": 12617
  },
  {
    "id": "ZaCok_03-9g",
    "tipo": "aula",
    "titulo": "Eric Schmidt, Presidente y CEO de Google, entrevistó al Ing. Carlos Slim",
    "descricao": "Entrevista al Ing. Carlos Slim Helú por Eric Schmidt, Presidente y CEO de Google. http://www.carlosslim.com/preg_resp_videoslim.html Carlos Slim Helú interview by Eric Schmidt, Chairman and CEO Google. http://www.carlosslim.com/preg_resp_videoslim_ing.html",
    "canal": "carloslimvideoficial",
    "imagem_url": "https://i.ytimg.com/vi/ZaCok_03-9g/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2012,
    "embed_url": "https://www.youtube.com/embed/ZaCok_03-9g",
    "duracao": 1625
  },
  {
    "id": "3oFpI4nuUv8",
    "tipo": "aula",
    "titulo": "[AOVIVO] CARLOS SLIM HELÚ - Como roubar dos Bilionários da Forbes - EPI 14",
    "descricao": "Neste episódio da nossa série \"Como Roubar dos Bilionários da Forbes\", vamos falar sobre o incrível Carlos Slim Helú. Este magnata mexicano é o único latino entre os 100 maiores bilionários do mundo, com uma fortuna impressionante de 102 bilhões de dólares. Aprenda como os princípios fundamentais ensinados pelo pai desde cedo ajudaram Slim a construir um império nas telecomunicações. Descubra a estratégia que ele utilizou para transformar empresas problemáticas em negócios altamente lucrativos e entenda sua visão única sobre a contribuição dos super ricos para a sociedade. O que você verá no vídeo: - Carlos Slim Helú é o único latino entre os 100 maiores bilionários da Forbes, com uma fortuna de 102 bilhões de dólares. - Princípios Fundamentais: Desde criança, Carlos foi ensinado pelo pai a importância da união familiar e do investimento inteligente, aprendendo a poupar e investir seu dinheiro desde cedo. - Telecomunicações: Ele fez sua fortuna principalmente nas telecomunicações, sendo dono de grandes empresas como Claro, Embratel e NET. - Metodologia Midas: Conhecido por transformar empresas em dificuldades em negócios rentáveis, Slim compra empresas problemáticas e as revigora. - Visão Diferenciada: Carlos Slim acredita que os super ricos, além de pagar impostos, contribuem significativamente para a sociedade através da geração de empregos e investimentos eficientes, e defende a não taxação adicional dos mesmos. Não perca essa aula de empreendedorismo e investimento e comenta o que achou do video! 🔥​​Faça parte daTribo: https://wa.me/554198074730 🫰 Conheça a trilha dos bilionários: https://bit.ly/100Bilionarios 🎯 Confira todas as clínicas: https://bit.ly/Maisclinicas 🎥 Siga o Canal e ative as notificações: https://bit.ly/4djYP7P Fique por dentro! Siga-nos nas redes sociais: 👉 Instagram: https://www.instagram.com/luizhotaoficial 👉 Facebook: https://www.facebook.com/hotatrader 👉 Telegram: https://t.me/luizhota",
    "canal": "Luiz Hota",
    "imagem_url": "https://i.ytimg.com/vi/3oFpI4nuUv8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/3oFpI4nuUv8",
    "duracao": 2947
  },
  {
    "id": "eRyilxFDkx0",
    "tipo": "aula",
    "titulo": "Perfil del día: Françoise Bettencourt Meyers, con Lenis Toro. Especialista de negocio y mercadeo.",
    "descricao": "Visítanos en https://mundour.com/ ​ Síguenos en Instagram https://www.instagram.com/mundourweb/ Síguenos en Twitter https://twitter.com/MundoURWeb",
    "canal": "MundoURenVivo",
    "imagem_url": "https://i.ytimg.com/vi/eRyilxFDkx0/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es-419",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/eRyilxFDkx0",
    "duracao": 1320
  },
  {
    "id": "0CBntIAHLwQ",
    "tipo": "aula",
    "titulo": "Entrevista | Marcelo Zimet, CEO da L'Oréal",
    "descricao": "Marcelo Zimet, CEO da L'Oréal Brasil, faz uma análise do mercado e as perspectivas do setor durante entrevista com Sonia Racy, no Show Business. Tenha acesso a mais conteúdos em: http://www.lider.inc APRESENTAÇÃO | Sonia Racy PRODUÇÃO DE CONTEÚDO E ROTEIRO | José Claudio Pimentel PRODUÇÃO EXECUTIVA | Cassia Azem DIREÇÃO | Paula Pessotti REALIZAÇÃO | Grupo Doria e TV Bandeirantes Tem uma sugestão de pauta? Envie pra gente: imprensa@grupodoria.com.br http://www.grupodoria.com.br | http://www.band.com.br #showbusiness #soniaracy #L'Oréal",
    "canal": "Show Business",
    "imagem_url": "https://i.ytimg.com/vi/0CBntIAHLwQ/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/0CBntIAHLwQ",
    "duracao": 1680
  },
  {
    "id": "Lu50O2hI-A8",
    "tipo": "aula",
    "titulo": "23. L’Oréal: la polémica historia de la mujer más rica del mundo",
    "descricao": "Exploramos la historia de L'Oréal, la compañía de belleza más grande del mundo. Descubre cómo este gigante ha mantenido un crecimiento imparable, innovando constantemente tanto en productos como en marketing. Desde sus humildes comienzos con Eugène Schueller, un químico parisino que revolucionó la industria del tinte para el pelo, analizamos su involucramiento con la extrema derecha y hasta con el régimen nazi. También hablamos de las vidas de los herederos Bettencourt, la relación complicada entre Liliane y su hija Françoise, y el escándalo conocido como \"Le Bettencourt Affaire\" que sacudió a la élite francesa y hasta al gobierno francés. Capítulos 00:00 Intro 01:00 Inicio 01:26 Introducción 03:25 ¿Por qué L'Oreal es relevante hoy? 07:35 Los Inicios 14:00 La extrema derecha, el fascismo y los nazis 25:18 André Bettencourt y Lilianne Schueller 30:00 Lilianne conoce a Francois-Marie Banier 34:30 Liliane y François Bettencourt 38:40 Jean Pierre-Meyers 40:50 Le Bettencourt Affaire (El caso Bettencourt) 49:45 El mayordomo 53:15 El escándalo 55:10 La resolución 57:10 La muerte de Lilianne 58:30 Reflexión 59:55 Cierre Las opiniones expresadas en este podcast son eso, opiniones, no somos expertas en investigación ni periodistas. Probablemente habrá algunas inconsistencias y datos omitidos. No es nuestra investigación, es una compilación de información pública, referencias: https://www.loreal-paris.co.uk/our-history https://tracxn.com/d/acquisitions/acquisitions-by-loral/__rEQs4YunivoJHYj6eZNW0Rv2suTc0RL5A-e8A0dTeBA https://www.smithsonianmag.com/history/titan-who-founded-loreal-built-his-brand-shoulders-nazis-180964805/ https://www.newyorker.com/magazine/2011/03/28/helena-rubinstein-loreal-makeup-malcolm-gladwell https://english.elpais.com/people/2024-02-01/this-is-francoise-bettencourt-the-richest-woman-in-the-world-who-lives-in-hiding-to-be-happy.html https://www.sportskeeda.com/pop-culture/where-pascal-bonnefoy-the-billionaire-the-butler-the-boyfriend-now-fate-bettencourt-s-butler-explained https://www.independent.co.uk/news/people/liliane-bettencourt-butler-claims-he-was-trying-to-help-france-s-richest-woman-after-accusations-he-secretly-recorded-her-meetings-a6720216.html https://www.vanityfair.com/style/2017/09/what-the-death-of-the-worlds-richest-woman-means-bettencourt",
    "canal": "Chisme Corporativo Podcast",
    "imagem_url": "https://i.ytimg.com/vi/Lu50O2hI-A8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/Lu50O2hI-A8",
    "duracao": 3681
  },
  {
    "id": "sfht93D319k",
    "tipo": "aula",
    "titulo": "Programa de Trainee L'Oréal 2023 - Como encantar o time L'Oréal?",
    "descricao": null,
    "canal": "Carreiras Matchbox",
    "imagem_url": "https://i.ytimg.com/vi/sfht93D319k/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/sfht93D319k",
    "duracao": 2962
  },
  {
    "id": "tcOMzlLafF4",
    "tipo": "aula",
    "titulo": "Philanthropy, a path to empowerment for women? - Lunch & Learn | ESSEC Chair",
    "descricao": "Lunch & Learn webinar organized by the ESSEC Philanthropy Chair on December 10, 2020: \"Philanthropy, a path to empowerment for women?\" Guest-speakers : - Kathleen D. McCarthy, Director of the Center on Philanthropy and Civil Society, Professor of History at The Graduate Center - City University of New York, USA; - Florencia Roitstein, Director of the project ELLAS-Mujeres y Filantropía, Professor at the University of San Andrés, Argentina. Topic: Françoise Bettencourt Meyers, MacKenzie Bezos, Oprah Winfrey – there are many women philanthropists but they are often not as well-known as their male counterparts. Yet, as historical scholarship has shown, the role of women in philanthropy has always been key and has given them the opportunity to play a role in the public sphere, at a time when they were usually confined to the private sphere and excluded from political arenas. One can note that the development of reform philanthropy in the 19th century was concomitant with the feminist movements. However, some works consider that philanthropy, far from being a vector of emancipation for women, is on the contrary a way to put limits to their demands. These works, proposing intersectional approaches, offer to analyze together the double domination of gender and class. If we will take a cross-cutting interest in women's philanthropy (Who are these women philanthropists? What are the characteristics of women’s philanthropy? How does it differ - if at all - from men’s philanthropy? etc.), we propose to frame the debate in a political science perspective in order to think about philanthropy through the prism of gender. Is philanthropy a path to women empowerment? Does it promote or does it go against women's mobilizations to their cause? Is it a means for women to change society, to challenge established norms, and even their own status? Listen to our previous Lunch & Learn seminars on the Chair's website: http://philanthropy-chair.essec.edu/ Follow the ESSEC Philanthropy Chair on Twitter : https://twitter.com/chairephi_essec Subscribe to our channel for more videos: http://bit.ly/AbonnementESSEC ► Who are we? Founded in 1907 in Paris, ESSEC Business School is a center of academic excellence underpinned by its faculty’s research. The school’s reputation is built on a pioneering spirit that shapes both its scientific ambitions and its pedagogical approach, and is reflected in its extensive alumni community. The mission of ESSEC Business School is to create and disseminate cutting-edge knowledge, to train and develop bold pioneers and influential leaders for both the business world and society as a whole. ESSEC Business School encourages students and participants in its programs to anticipate – and meet – the economic, managerial, social, environmental and ethical challenges of an increasingly uncertain world. The school helps them achieve complex goals by leveraging technology with a human touch. ► Our channel offers testimonies, academic videos from ESSEC Business School such as courses, conferences, seminars, programs informations and all you need to know about us. ► Find us on: Official Website: http://www.essec.edu/en/ ESSEC Knowledge website: http://knowledge.essec.edu Instagram: http://www.instagram.com/essecbs Twitter: https://twitter.com/essec Facebook: https://www.facebook.com/essec LinkedIn: https://www.linkedin.com/school/essec-business-school/ Google+: https://plus.google.com/u/0/101828483855692460629",
    "canal": "ESSEC Business School",
    "imagem_url": "https://i.ytimg.com/vi/tcOMzlLafF4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/tcOMzlLafF4",
    "duracao": 6033
  },
  {
    "id": "IT5x4l_bZTI",
    "tipo": "aula",
    "titulo": "Marcelo Zimet, a trajetória do primeiro presidente brasileiro da L'oreal Brasil | ESECOM Talks#07",
    "descricao": "Marcelo Zimet construiu uma carreira internacional e tornou-se o primeiro brasileiro a ocupar o cargo de presidente da L'oreal Brasil, no Estudio Esecom Talks em pleno Forum E-commerce Brasil 2022 ele contou sua trajetória para Jean Makdissi e Henrique Gasperoni. Convidado: Marcelo Zimet | LinkedIn: linkedin.com/in/marcelo-zimet-a540136/ Hosts: Jean Makdissi | LinkedIn: https://www.linkedin.com/in/jeanmakdissi/ Henrique Gasperoni | LinkedIn: https://www.linkedin.com/in/hgasperoni/ - 👉Esecom https://esecom.com.br/ - 👉Live University https://liveuniversity.com/ Nos siga nas redes sociais: 📍LinkedIn: https://www.linkedin.com/school/escola-superior-de-ecommerce/?originalSubdomain=br 📍Instagram: https://www.instagram.com/escolasuperiorecommerce/ 📍Facebook: https://www.facebook.com/escolasuperiordeecommerce/ - Escute a transmissão pelas plataformas de áudio: Spotify: https://open.spotify.com/show/2ehSVHO1OKGaheFwsCSuWR",
    "canal": "ESECOM",
    "imagem_url": "https://i.ytimg.com/vi/IT5x4l_bZTI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/IT5x4l_bZTI",
    "duracao": 3244
  },
  {
    "id": "E1gcb9qFn74",
    "tipo": "aula",
    "titulo": "Investidora SHARK TANK Explica o SEGREDO DO SUCESSO Nos Negócios Barbara Corcoran & Lewis Howes",
    "descricao": "Barbara Corcoran é uma rainha do setor imobiliário, Shark Tank e apresentadora do podcast “Business Unusual”. As credenciais de Barbara Corcoran incluem notas baixas (D) no ensino médio e na faculdade, além de ter tido vinte empregos até completar vinte e três anos. Foi seu próximo trabalho que a tornaria uma das empresárias mais bem-sucedidas do país, quando ela pegou um empréstimo de $ 1.000 para iniciar o The Corcoran Group. Barbara é notoriamente impetuosa e contundente, ousada e corajosa, e uma brilhante identificadora de oportunidades e talentos (muitas vezes invisível para os outros). Ela acredita que a chave do sucesso nos negócios não é a ideia, mas sim a pessoa. A paixão e a motivação de um empreendedor podem fazer ou quebrar um negócio. Subscreva para receber novos vídeos todas as semanas! https://www.youtube.com/channel/UC9C3oh80tcKPmDdwwKjXHFg você pode me seguir em: Website: http://lewishowes.com/ Facebook: https://www.facebook.com/lewishowes/ Twitter: https://twitter.com/ LewisHowes Instagram: https://www.instagram.com/lewishowes/ TikTok: https://www.tiktok.com/@lewis LinkedIn: https://www.linkedin.com/in/lewishowes/",
    "canal": "Lewis Howes Português",
    "imagem_url": "https://i.ytimg.com/vi/E1gcb9qFn74/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/E1gcb9qFn74",
    "duracao": 4063
  },
  {
    "id": "DpmDfWdodS8",
    "tipo": "aula",
    "titulo": "Entrevista a Resalía Mera",
    "descricao": "En este vídeo, la fundadora de la marca Inditex habla con el periodista español Iñaki Gabilondo sobre su vida profesional y personal. Tomando de: http://www.canalplus.es/inaki/videos/programas-completos?id=1008635&media=AF894458&cc=PLTVPR",
    "canal": "Paula Katherine",
    "imagem_url": "https://i.ytimg.com/vi/DpmDfWdodS8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2014,
    "embed_url": "https://www.youtube.com/embed/DpmDfWdodS8",
    "duracao": 3048
  },
  {
    "id": "Nt2kVQkRHAM",
    "tipo": "aula",
    "titulo": "LA RESISTENCIA - Entrevista a Marta Ortega | #LaResistencia 16.09.2020",
    "descricao": "La Resistencia 4x03 | Entrevista a Marta Ortega, la jugadora de pádel más joven en ser número 1 del mundo. Suscríbete a /cerotube para tener lo mejor de #0, HAZ CLICK AQUÍ: http://www.youtube.com/channel/UCPgvCUSmHWm2177LkwLtZQw?sub_confirmation=1 Descarga la aplicación de Movistar+: iOS: https://apps.apple.com/es/app/movistar/id540674767 Android: https://play.google.com/store/apps/details?id=es.plus.yomvi&hl=es O sigue viendo el contenido en tu navegador: http://ver.movistarplus.es/?nv=2 Y DESCUBRE MÁS EN: http://www.movistarplus.es/cero",
    "canal": "La Resistencia por Movistar Plus+",
    "imagem_url": "https://i.ytimg.com/vi/Nt2kVQkRHAM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/Nt2kVQkRHAM",
    "duracao": 1254
  },
  {
    "id": "zpSqXpVwHBI",
    "tipo": "aula",
    "titulo": "Amancio Ortega ¿Cómo inventó el FAST FASHION? 🛍️⎪EP70",
    "descricao": "Zara nació de la nada, pero su fundador se volvió multimillonario sin que nadie lo notara. En este episodio revelamos cómo Amancio Ortega creó el imperio de fast fashion más grande del mundo, sus decisiones más polémicas, las críticas por explotación y el peligro real que hoy enfrenta su legado. ¿Puede Zara sobrevivir a Shein y a la moda lenta? 💌 Suscríbete a nuestro newsletter https://substack.com/@marketingsinfiltro ⏰ Minutos 0:00 Intro 1:47 La niñez de Amancio Ortega 3:04 La primera tienda Zara en Galicia 3:47 Cómo nace el fast fashion 5:10 El secreto de Zara para bajar precios 6:40 Críticas de explotación laboral 7:12 Zara migra su producción a China 8:17 El nacimiento de Inditex 9:36 El secreto de Zara para crecer tan rapido 11:00 Experiencia en tienda de Zara 12:08 La expansión de Inditex 13:37 Hacer las cosas con buen gusto 15:25 Zara no invierte en publicidad tradicional 16:06 Campaña de los 50 años de Zara 18:10 Retos de Zara 21:22 Los méritos de Amancio 22:15 El primer Zara en Caracas 👀 Leemos tus preguntas para responderlas en el siguiente episodio. 🔗 Suscríbete al canal: https://youtube.com/@mktsinfiltro ➡️ Sigue a Daniela: Instagram: http://instagram.com/danigoico Tiktok: https://www.tiktok.com/@danigoico LinkedIn: https://es.linkedin.com/in/danigoico Brandcrops: http://brandcrops.com ➡️ Sigue a Marjori: Instagram: http://instagram.com/marjorihaddad X: http://X.com/marjorihaddad Tiktok: https://www.tiktok.com/@marjorihaddad?lang=en LinkedIn: https://es.linkedin.com/in/marjorihaddad Weplash: http://weplash.com",
    "canal": "Marketing sin Filtro",
    "imagem_url": "https://i.ytimg.com/vi/zpSqXpVwHBI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/zpSqXpVwHBI",
    "duracao": 1515
  },
  {
    "id": "eYXMzd6G0Ak",
    "tipo": "aula",
    "titulo": "Ex-Directiva de Inditex: \"Inditex es 100% Amancio Ortega\" | Hablamos con Emma Giner.",
    "descricao": "¿Qué pasa cuando ves de primera mano cómo piensa y actúa uno de los empresarios más influyentes del mundo? En este episodio de Siempre Puedes Practicar Surf, hablamos con Emma Giner, «People & Organization Shaker» y ex HR Director de Inditex, quien trabajó codo a codo con Amancio Ortega durante la expansión internacional del grupo. Desde su experiencia directa, Ema nos cuenta cómo la cultura centrada en la tienda y en las personas definió el éxito de Inditex, y cómo hoy muchas organizaciones necesitan recuperar esa conexión real con su propósito y su gente. Reflexionamos sobre las «Viejas Glorias» de Recursos Humanos, la necesidad de cocrear herramientas con el cliente interno, el job crafting y la importancia de medir el desempeño más allá de los números. Una conversación que no solo inspira, sino que desafía a quienes quieren repensar el papel de RRHH como auténtico motor de transformación.",
    "canal": "Global Human Consultants",
    "imagem_url": "https://i.ytimg.com/vi/eYXMzd6G0Ak/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es-ES",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/eYXMzd6G0Ak",
    "duracao": 4660
  },
  {
    "id": "K12QBvnUvI0",
    "tipo": "aula",
    "titulo": "Estudió a las 100 Personas Más Exitosas del Mundo: 8 Aprendizajes (Aprendiendo de los Mejores)",
    "descricao": "📘 Nuestro libro “Lo que Ellos saben y Tú no” disponible aquí: https://bit.ly/4d14ejr Libro en Amazon: https://amzn.eu/d/8ZcVldi 👥 Ven al próximo evento presencial: https://tengounplanpodcast.grwebsite.es/ 📢Si quieres ser Sponsor y colaborar con nosotros aquí: https://tengounplanpodcast.com REDES INVITADOS/A Instagram: https://www.instagram.com/falcaide76/?hl=es LinkedIn: https://www.linkedin.com/in/falcaide/?originalSubdomain=es Página Web: https://www.franciscoalcaide.com/ Libros: https://www.franciscoalcaide.com/libros MINUTAJE EPISODIO 0:00 Intro 1:02 ¿A qué se dedica Francisco Alcaide y porqué? 2:50 Definición de Éxito ¿Qué tienen en común las personas exitosas? 3:29 “No consigues lo que quieres porque no sabes lo que quieres”(10 pasos del éxito) 6:44 La vida se divide en 3 cosas (primeros pasos del éxito) 8:54 Los genios tienen esto en común 11:20 ¿Cómo surge la idea de tu libro? 14:11 Definición Desarrollo Personal 19:36 Cuál es el mayor referente que has conocido 21:50 “Es más difícil gestionar éxito que fracaso” 22:21 ¿Cómo son Michael Jordan y Rafa Nadal? 25:37 ¿Nuestra sociedad es débil? 29:39 Investigó a Walt Disney ¿Cómo llegó al éxito? 33:01 ¿Cómo puedes cortar tus creencias limitantes? 35:21 3 tipos de personas que te limitan 37:35 El periodo más duro de Francisco Alcaide y cómo lo superó 40:22 Las 4 cualidades más importantes del ser humano 43:51 “Las cosas se ponen de moda por esto” 49:51 Aprendizajes de grandes líderes 53:24 Cómo seleccionar bien a tu equipo 56:54 Anécdota Circo del Sol ¿cómo se creó? 1:02:27 ¿Son felices los empresarios que has conocido? 1:04:27 ¿Cómo es Amancio Ortega en persona? Su historia 1:10:31 Frase Jordan y anécdota Kobe Bryant 1:12:07 Hay 2 tipos de personas los que lo quieren a medias o de verdad 1:07:02 Conclusiones y Final de Episodio 🔵 ¿Quiénes somos? -Instagram de Juan: https://www.instagram.com/domline_/ -Canal de Youtube de Juan: https:// @Domline_ -Canal de Youtube de Sergio: https:// @SergioBegueria -Instagram de Sergio: https://instagram.com/sergiobegueria 🪵 Nuestro cuadro personalizado de madera: https://mindswood.com/discount/TENGOUNPLAN?ref=c83r5g54ss *Invertir conlleva riesgos. Las proyecciones y resultados pasados no son indicadores fiables de rendimientos futuros. Es esencial realizar tu propio análisis antes de tomar cualquier decisión de inversión",
    "canal": "Tengo un Plan",
    "imagem_url": "https://i.ytimg.com/vi/K12QBvnUvI0/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2024,
    "embed_url": "https://www.youtube.com/embed/K12QBvnUvI0",
    "duracao": 4609
  },
  {
    "id": "daz43j52lQI",
    "tipo": "aula",
    "titulo": "👕La Historia de Amancio Ortega - El Hombre de Zara - Resumen",
    "descricao": "📚Club de Lectura en Telegram GRATIS 👉 https://t.me/clubdelecturaMPF Hoy vimos la historia de ZARA y AMANCIO ORTEGA a través del libro Así es Amancio Ortega, de Covadonga O’Shea. Una impresionante historia de emprendimiento de un hombre que quiso hacer la moda y la buena manera de vertirse asequible a todo el planeta. ¿Cómo lo logró? ¡Acá su historia! El Hombre de Zara La historia de Zara Resumen amancio ortega,zara amancio ortega gaona historia de amancio ortega el hombre de zara resumen",
    "canal": "Mis Propias Finanzas",
    "imagem_url": "https://i.ytimg.com/vi/daz43j52lQI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2021,
    "embed_url": "https://www.youtube.com/embed/daz43j52lQI",
    "duracao": 3423
  },
  {
    "id": "7NlfyGQMLmY",
    "tipo": "aula",
    "titulo": "Amancio Ortega y los ciudadanos ejemplares",
    "descricao": "Reflexiones con Jorge Ferreira sobre los roles sociales que sirven de ejemplo, el papel del debate político para invisibilizar a los empresarios y más temas de coyuntura.",
    "canal": "Nota Politica de Muchilanga",
    "imagem_url": "https://i.ytimg.com/vi/7NlfyGQMLmY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/7NlfyGQMLmY",
    "duracao": 1362
  },
  {
    "id": "dP25wrAhTxY",
    "tipo": "aula",
    "titulo": "346. El secreto del éxito de Amancio Ortega, con la Ex-HR Director en Inditex Emma Giner",
    "descricao": "¿Qué pasa cuando ves de primera mano cómo piensa y actúa uno de los empresarios más influyentes del mundo? En este episodio de Siempre Puedes Practicar Surf, hablamos con Emma Giner, «People & Organization Shaker» y ex HR Director de Inditex, quien trabajó codo a codo con Amancio Ortega durante la expansión internacional del grupo. […]",
    "canal": "Global Human Consultants",
    "imagem_url": "https://i.ytimg.com/vi/dP25wrAhTxY/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es-ES",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/dP25wrAhTxY",
    "duracao": 4660
  },
  {
    "id": "EhdF0fIo8ao",
    "tipo": "aula",
    "titulo": "Success Academy Honors Mike Bloomberg’s Education Leadership | Bloomberg Philanthropies",
    "descricao": "As part of our $750 million investment in American public education, we’re announcing $100 million to Success Academy to expand access to classroom seats and provide more opportunities for students than ever before. For his efforts in education, Success Academy presented Mike Bloomberg with an honorary degree. About Bloomberg Philanthropies Bloomberg Philanthropies invests in 941 cities and 173 countries around the world to ensure better, longer lives for the greatest number of people. The organization focuses on five key areas for creating lasting change: the Arts, Education, Environment, Government Innovation, and Public Health. Bloomberg Philanthropies encompasses all of Michael R. Bloomberg’s giving, including his foundation, corporate, and personal philanthropy as well as Bloomberg Associates, a pro bono consultancy that works in cities around the world. In 2021, Bloomberg Philanthropies distributed $1.66 billion. For more information, please visit bloomberg.org or follow us on Facebook, Instagram, YouTube, and Twitter. Subscribe to the Bloomberg Philanthropies YouTube Channel: https://www.youtube.com/channel/UCTBGx5nppO4o_fOy7hqgyMg More from Bloomberg ​Philanthropies: Twitter: https://twitter.com/BloombergDotOrg Instagram: https://www.instagram.com/bloombergdotorg/ Facebook: https://www.facebook.com/bloombergdotorg LinkedIn: https://www.linkedin.com/company/bloomberg-philanthropies/ Website: https://www.bloomberg.org/ #BloombergPhilanthropies #Bloomberg #Education Success Academy Honors Mike Bloomberg’s Education Leadership | Bloomberg Philanthropies https://www.youtube.com/watch?v=EhdF0fIo8ao",
    "canal": "Bloomberg Philanthropies",
    "imagem_url": "https://i.ytimg.com/vi/EhdF0fIo8ao/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/EhdF0fIo8ao",
    "duracao": 1364
  },
  {
    "id": "unk89C96Yd8",
    "tipo": "aula",
    "titulo": "Michael Liebreich Industry Keynote EMEA Summit 2017 Bloomberg New Energy Finance",
    "descricao": "Michael Liebreich Industry Keynote EMEA Summit 2017 Bloomberg New Energy Finance Presentation file: https://data.bloomberglp.com/bnef/sites/14/2017/09/BNEF-Summit-London-2017-Michael-Liebreich-State-of-the-Industry.pdf More info: https://about.bnef.com/blog/michael-liebreich-state-industry-keynote-bnef-emea-summit-2017/ For more information on the Indo-German Energy Forum and related projects take a look at our website https://www.energyforum.in/home/ or follow us on Twitter https://twitter.com/IGEFSO.",
    "canal": "IGEF SO",
    "imagem_url": "https://i.ytimg.com/vi/unk89C96Yd8/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/unk89C96Yd8",
    "duracao": 2688
  },
  {
    "id": "n5iRqXtNK2Q",
    "tipo": "aula",
    "titulo": "YourStory Exclusives | Leadership Lessons with Angshu Mallick, Dy CEO, Adani Wilmar",
    "descricao": "In this interview with YourStory’s Shradha Sharma, Angshu Mallick, Dy CEO, Adani Wilmar, recounts his journey at Adani Wilmar, from its early days to today where it has established a leadership position in consumer essentials. He also explains how the company overcame the operational challenges brought about by the COVID-19 pandemic, ensured business continuity and contributed in the efforts to fight the pandemic. Watch the interview to understand what makes the Adani Wilmar joint venture compelling, and why he believes that passion and a long-term commitment to a business are essential for growth and success.",
    "canal": "YourStory",
    "imagem_url": "https://i.ytimg.com/vi/n5iRqXtNK2Q/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/n5iRqXtNK2Q",
    "duracao": 2009
  },
  {
    "id": "38WqQifLJ1A",
    "tipo": "aula",
    "titulo": "$12 Billion Adani Group Scion Karan Adani | The Interview | India Inc 2.0",
    "descricao": "ET NOW travels to Mundra, country's largest commercial port! We get you Karan Adani's first television interview. He is the elder son of Gautam Adani & the heir apparent to the $12 bn Adani Group. Watch his conversation with Nayantara Rai. WATCH | Financial Tips With Porinju Veliyath►http://bit.ly/2IWrZz8 Subscribe To ET Now For Latest Updates On Stocks, Business, Trading | ► https://goo.gl/SEjvK3 Subscribe Now To Our Network Channels :- Times Now : http://goo.gl/U9ibPb The NewsHour Debate : http://goo.gl/LfNgFF To Stay Updated Download the Times Now App :- Android Google Play : https://goo.gl/zJhWjC Apple App Store : https://goo.gl/d7QBQZ Social Media Links :- Twitter - http://goo.gl/hA0vDt Facebook - http://goo.gl/5Lr4mC G+ - http://goo.gl/hYxrmj Website - www.etnownews.com",
    "canal": "ET NOW",
    "imagem_url": "https://i.ytimg.com/vi/38WqQifLJ1A/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/38WqQifLJ1A",
    "duracao": 1557
  },
  {
    "id": "KL6liRy7KU4",
    "tipo": "aula",
    "titulo": "Empreendedor de Valores - Os Ricaços - Do zero aos milhões de dólares",
    "descricao": "Empreendedor de Valores - Os Ricaços - Do zero aos milhões de dólares",
    "canal": "Tony Soares",
    "imagem_url": "https://i.ytimg.com/vi/KL6liRy7KU4/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2013,
    "embed_url": "https://www.youtube.com/embed/KL6liRy7KU4",
    "duracao": 2665
  },
  {
    "id": "n2QrMo1ePgE",
    "tipo": "aula",
    "titulo": "Alumni Speak: Success Stories of the Essentials Of Leadership",
    "descricao": "Watch Live: Join our webinar on Alumni Speak: Success Stories on the 'Essentials Of Leadership' programme (EOL) featuring alumni from Hyatt Regency and Adani Enterprises. Gain insights into their transformative journeys and learn how the programme equipped them with key competencies for strategic leadership. #LeadershipJourney #AlumniSuccess #ISB #IndianSchoolOfBusiness #ExecutiveEducation #ISBExecEd",
    "canal": "ISB Executive Education",
    "imagem_url": "https://i.ytimg.com/vi/n2QrMo1ePgE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/n2QrMo1ePgE",
    "duracao": 3235
  },
  {
    "id": "fdZJ3YUkwFg",
    "tipo": "aula",
    "titulo": "Como Implantar a Gestão de Projetos em Energia Solar",
    "descricao": "Desenvolvimento sustentável e mudança climática são temas que nunca foram tão discutidos como nos últimos anos; e a energia, no sentido mais amplo, é parte essencial dessa discussão. “Energias renováveis” despontam nos investimentos do setor energético e mudam significativamente o paradigma do setor. Neste webinar veremos como a energia solar tem crescido a passos largos no mundo e no Brasil e como ela está mais próxima de nós, consumidores, como jamais esteve. Abordaremos como um novo mercado se constituiu e como podemos gerenciar projetos de energia solar para aproveitar as oportunidades de negócios. Conheça nossos cursos aqui: fia.com.br Leia nossos artigos sobre ESG aqui: https://fia.com.br/blog/category/desenvolvimento-sustentavel/",
    "canal": "FIA Business School",
    "imagem_url": "https://i.ytimg.com/vi/fdZJ3YUkwFg/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/fdZJ3YUkwFg",
    "duracao": 4101
  },
  {
    "id": "IavcbF6ThWI",
    "tipo": "aula",
    "titulo": "BIOGRAFIA SAM WALTON WAL-MART 2003",
    "descricao": "EMPRESARIOS GLOBALES Sam Walton En los ´60 definio las reglas en el negocio de autoservicio y descuentos y en 1985 ya era el hombre mas rico de Estados Unidos y Wal-Mart una de las compañias mejores administradas de la historia. MUNDO EXPANSION Producido por History television network productions Biography es una marca registrada de A&E television networks Compilacion 2003 A&E Television Networks. Derechos Reservados.",
    "canal": "Emprendedores Globales",
    "imagem_url": "https://i.ytimg.com/vi/IavcbF6ThWI/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2022,
    "embed_url": "https://www.youtube.com/embed/IavcbF6ThWI",
    "duracao": 2667
  },
  {
    "id": "m_avqw0ge-U",
    "tipo": "aula",
    "titulo": "Empreendedorismo de Alto Impacto",
    "descricao": "Olá, bem-vindo ao autêntico mundo dos pets 😉 Acompanhe nossa live sobre Empreendedorismo de Alto Impacto com o CEO da docg, Juliano Cortes. Conheça nosso site https://docg.com.br/ Siga a docg nas redes sócias Instagram https://bit.ly/3iY81nF Facebook https://bit.ly/2UXit6U",
    "canal": "docg.",
    "imagem_url": "https://i.ytimg.com/vi/m_avqw0ge-U/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/m_avqw0ge-U",
    "duracao": 3633
  },
  {
    "id": "bneJRFlG-_o",
    "tipo": "aula",
    "titulo": "Café Elétrico: Empreendedorismo - Prof.a Janaína Galdino (Encontro 01)",
    "descricao": "Tema: Empreendedorismo e Inovação para Engenheiros: Montando uma Startup. Facilitadora: Ma. Janaína Galdino (Doutoranda em Ciência da Propriedade Intelectual e Inovação - UFS, Servidora Pública Estadual e Docente de Ensino Superior e Pós-Graduação - Unit/AL) Mediadora: Prof.ª Dr. Nuccia Carla (UFOB-CMBJL) Encontro realizado no dia 17/06/2020 #CaféElétrico #Empreendedorismo #UFOB",
    "canal": "EngEletricaUFOB",
    "imagem_url": "https://i.ytimg.com/vi/bneJRFlG-_o/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/bneJRFlG-_o",
    "duracao": 5766
  },
  {
    "id": "iOx2LuKeyIs",
    "tipo": "aula",
    "titulo": "Inforum Keynote with Charles Koch and Kevin Samuelson",
    "descricao": "A fireside chat with Koch Industries Chairman and CEO Charles Koch and Infor CEO Kevin Samuelson.",
    "canal": "Koch",
    "imagem_url": "https://i.ytimg.com/vi/iOx2LuKeyIs/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2020,
    "embed_url": "https://www.youtube.com/embed/iOx2LuKeyIs",
    "duracao": 1221
  },
  {
    "id": "Vunpz9msPcE",
    "tipo": "aula",
    "titulo": "Believe in People: Bottom Up Solutions for a Top Down World –Brian Hooks at the 2020 PE Conference",
    "descricao": "Join Stand Together CEO, Brian Hooks, and Napa Institute founder Tim Busch for an interview on Brian's forthcoming book Believe in People: Bottom Up Solutions for a Top Down World. Written with Charles Koch, Believe in People shows how Americans from all walks of life can tackle our country’s biggest problems and create a society where all people can thrive. Written for the millions of “social entrepreneurs” who want to make a bigger difference, the book provides a guide for anyone who wants to help end the injustices that surround us and transform society by empowering people from the bottom-up. Brian Hooks, Chairman & CEO, Stand Together; President, Charles Koch Foundation & Charles Koch Institute #Business #Economics #Law",
    "canal": "The Napa Institute",
    "imagem_url": "https://i.ytimg.com/vi/Vunpz9msPcE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2021,
    "embed_url": "https://www.youtube.com/embed/Vunpz9msPcE",
    "duracao": 1556
  },
  {
    "id": "qRBw7AeayWk",
    "tipo": "aula",
    "titulo": "Discovery 11 Opening Luncheon Keynote - David Thomson",
    "descricao": "Ontario Centres of Excellence's opening luncheon keynote, David G. Thomson, Founder and Chairman, The Blueprint Growth Institute and author of 'Blueprint to a Billion: What It Takes to be a Leader for the Next Growth Cycle'. (Introduction) Dr. Tom Corr, President and Chief Executive Officer, Ontario Centres of Excellence (Acknowledgement) Ralph Palumbo, Vice President, Ontario, Insurance Bureau of Canada For more information about Discovery, visit ocediscovery.com.",
    "canal": "Ontario Centre of Innovation (OCI)",
    "imagem_url": "https://i.ytimg.com/vi/qRBw7AeayWk/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2011,
    "embed_url": "https://www.youtube.com/embed/qRBw7AeayWk",
    "duracao": 3260
  },
  {
    "id": "sjQ73SlSBUM",
    "tipo": "aula",
    "titulo": "Campus SDA Bocconi - Talk visionari - Aula Ferrero",
    "descricao": "3 Febbraio 2023 - sessione pomeridiana 14.30 - 16.20 - Innovation in Managerial Education: A Bouquet of Smart Experiences – Sessione interamente in lingua inglese (Coordina Giovanni Battista Dagnino in partnership con IFSAM e BAM - British Academy of Management), Emma Parry (Professor of Human Resource Management, Cranfield School of Management, Chair BAM), Silvia Botto (Head of Strategies and Marketing, IMI Corporate & Investment Banking Division, Intesa Sanpaolo), Lia Tirabeni (Professor of Sociology of Organizations, Bicocca University), Luca Parmitano (Chief Astronaut, European Space Agency) Meredith Storey (Senior Manager PRME Principles for Responsible Management Education, United Nations Global Compact) 16.30 - 18.30 - Finanza per l’innovazione e la sostenibilità (Coordinano Francesco Ciampi ed Elita Schillaci) Franco Duc (Responsabile Sostenibilità, Gruppo Credit Agricole), Riccardo Mulone (Country Head & Head of Investment Bank, UBS Italy), Giovanni Pepe (Responsabile Risk Modelling e Partner KPMG Italia), Claudia Pingue (Responsabile Fondo Technology Transfer, Fondo Italiano Innovazione, Cassa Depositi e Prestiti), Anna Roscio (Responsabile Direzione Sales & Marketing Imprese, Banca dei Territori- Intesa San Paolo), Mario Venturi (Direttore Sede di Firenze, Banca d’Italia)",
    "canal": "Festival Del Management",
    "imagem_url": "https://i.ytimg.com/vi/sjQ73SlSBUM/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "it",
    "ano": 2023,
    "embed_url": "https://www.youtube.com/embed/sjQ73SlSBUM",
    "duracao": 15481
  },
  {
    "id": "kmO_9KjdDu0",
    "tipo": "aula",
    "titulo": "GHR Forum 2011: The Power of Human Talents in Kyoto-style",
    "descricao": "In this session, Dr. Chihiro Suematsu, the author of bestselling book will speak about success stories of the Japanese companies such as Kyocera, Nintendo and Uniqlo. He will deliver a lecture on efficient human resources system and networking strategies of the companies that had overcome the financial crisis and made continuous growth during the economic downturn. He will also speak about the ways that Korea's large and medium-sized companies can develop their global competitiveness and make sustainable growth. Special Lecture II - The Power of Human Talents in Kyoto-style Management [Moderator] Hyuck Jung, Head of HR Development Department, Korea Trade-Investment Promotion Agency(KOTRA) [Speakers] Chihiro Suematsu, Professor of Management, Kyoto University",
    "canal": "글로벌인재포럼 Global HR Forum",
    "imagem_url": "https://i.ytimg.com/vi/kmO_9KjdDu0/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2012,
    "embed_url": "https://www.youtube.com/embed/kmO_9KjdDu0",
    "duracao": 4453
  },
  {
    "id": "EkV1NKEcw1U",
    "tipo": "aula",
    "titulo": "Ex-Googler Chad Meisinger Interview On Engineering a Billion Dollar Deal",
    "descricao": "How do you engineer a billion dollar deal? Perry Marshall interviews the ex-Googler and entrepreneur Chad Meisinger. Chad sold his radio streaming business to Google for 1.3B US dollars. He now manages Over the Top Marketing agency in California. If you’ve ever wanted an inside look at a billion-dollar deal, this is your chance. 00:11 Introducing Chad (Google, etc) 02:32 Why Your Dad Won't Give You Allowance 11:53 Mental Adjustment to Taking on Capital OK 12:42 How Entrepreneur Raised $5M @ Chinese Restaurant OK 17:42 US Tech History: Competing with AT&T to Franchise Internet OK 25:06 US Tech History: How Websites Changed American Media OK 37:29 US Tech History: Hedge Funds & Dot Com Disaster OK 39:27 Business Relationships 101: How GE Manager Dropped Revenues from 32M to 1M 44:06 US Tech History: Selling a Radio Streaming to Google 55:10 Ex-Googler on Entrepreneurial Depression Relief 1:15:42 When Ex-Googler Had A Big Financial Spike 1:17:59 Perry Marshall's Advanced Mastery Network 1:25:10 Negotiating Google Selling My Company from 100M to 1.3B 1:28:22 Over Top Marketing: Ex-Googlers Life after Google in California 1:30:49 How Digital Marketing Agencies Work? 1:38:05 Consulting Business 1:42:13 Closing",
    "canal": "Planet Perry",
    "imagem_url": "https://i.ytimg.com/vi/EkV1NKEcw1U/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2018,
    "embed_url": "https://www.youtube.com/embed/EkV1NKEcw1U",
    "duracao": 6341
  },
  {
    "id": "AstlDd2lUkU",
    "tipo": "aula",
    "titulo": "IT Distinguished Lecture : A conversation with Michael Dell",
    "descricao": "Michael Dell is the Founder, Chairman of the Board, and Chief Executive Officer of Dell, Inc. After founding Dell in 1984 at the age of 19, he was the youngest CEO ever to earn a ranking on the Fortune 500. On October 9, Dell came to Brown University for a conversation followed by Q&A as part of the Distinguished Lecture Series: Leadership in Technology.",
    "canal": "Brown University",
    "imagem_url": "https://i.ytimg.com/vi/AstlDd2lUkU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2015,
    "embed_url": "https://www.youtube.com/embed/AstlDd2lUkU",
    "duracao": 3855
  },
  {
    "id": "r_Oc5-74bjc",
    "tipo": "aula",
    "titulo": "Tom Peters - Full Interview with LeadersIn",
    "descricao": "Tom Peters is one of the greatest business minds in the world; he has shaped the idea of modern management more than anyone else in history. Leading publications have called him “the father of the post-modern corporation”. In 1982 he and Bob Waterman co-authored the international bestselling book, In Search of Excellence. With this, he has been the driving force in encouraging organisations to re-focus on the core values of all successful businesses: people, customers, values, and culture.",
    "canal": "LeadersIn",
    "imagem_url": "https://i.ytimg.com/vi/r_Oc5-74bjc/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2015,
    "embed_url": "https://www.youtube.com/embed/r_Oc5-74bjc",
    "duracao": 4373
  },
  {
    "id": "SMZQtNd65xw",
    "tipo": "aula",
    "titulo": "De Vender Zapatillas en un Auto al IMPERIO NIKE: La Historia COMPLETA de Phil Knight",
    "descricao": "🌟 ¡Suscríbete y únete a nuestra comunidad de soñadores y emprendedores! 👉🏼 @RelatosExitososOficial 💼 Si te apasionan las historias de éxito que empiezan desde cero, comparte este video para inspirar a más personas a alcanzar sus metas. 🏃‍♂️ Todo comenzó con un maletero lleno de zapatillas y una visión audaz. En este video, descubrirás la fascinante historia de Phil Knight, el hombre detrás de NIKE, la marca que revolucionó el mundo del deporte y la moda. 🔥 Desde vender zapatillas en competencias locales hasta construir un IMPERIO global de miles de millones de dólares, Phil Knight demostró que la perseverancia y la innovación son claves para el éxito. 🌍 Acompáñanos a explorar: Cómo surgió la idea de NIKE desde un ensayo universitario. El impacto del icónico logo Swoosh y su historia secreta. Las controversias que sacudieron a la marca y cómo lograron superarlas. Las estrategias que convirtieron a NIKE en un gigante mundial. 📈 ¿Sabías que NIKE genera más de 40,000 millones de dólares al año? Descubre los secretos detrás de su modelo de negocio, marketing innovador y colaboraciones con atletas legendarios como Michael Jordan y Serena Williams. 🎥 Prepárate para una historia inspiradora llena de desafíos, éxitos y una lección que cambiará tu perspectiva sobre los negocios y la vida. 👍 Dale like, suscríbete y activa la campanita para no perderte más historias que inspiran. Tu apoyo es fundamental para seguir creciendo juntos. 🔗 Comparte este video con tus amigos y ayúdanos a llegar a más personas apasionadas por el éxito y la innovación. Capítulos 00:00 - 00:51 Intro 00:52 - 05:06 De la Pista a la Gloria: El Comienzo de un Sueño Llamado NIKE 05:07 - 09:05 De Aliados a Visionarios: El Pacto que Redefinió el Juego 09:06 - 13:05 El Nacimiento de una Leyenda: Riesgos, Innovación y Fe 13:06 - 18:53 Conquistando el Trono: La Era Dorada de NIKE 18:54 - 23:46 Innovación y Diversificación 23:47 - 30:23 El Legado de NIKE y su Camino al Futuro #Nike #PhilKnight #HistoriasDeÉxito #Empresarios #Superación #Emprendimiento #Marketing #HistoriaNike #Documental #Inspiración",
    "canal": "Relatos Reales De Éxito",
    "imagem_url": "https://i.ytimg.com/vi/SMZQtNd65xw/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es",
    "ano": 2025,
    "embed_url": "https://www.youtube.com/embed/SMZQtNd65xw",
    "duracao": 1823
  },
  {
    "id": "IzU2alkTwCw",
    "tipo": "aula",
    "titulo": "TIP96: Billionaire Phil Knight & Nike",
    "descricao": "In this episode you get a first hand account of Phil Knight’s journey of creating Nike. In the episode, you’ll hear some amazing accounts of Phil’s trials and tribulations during the early days of the business. If you’re the type of person that’s starting your own business and need some motivation, this book and podcast episode is perfect for you. Although Nike is a powerhouse brand today, many might not realize that billionaire Phil Knight started the company out of his parent’s house. Another interesting theme contained in the book was the continual struggle of securing enough capital to grow the business despite his ability to move tremendous amounts of inventory. IN THIS EPISODE, YOU’LL LEARN: 0:00:00 - Intro 0:01:21 - Who is Phil Knight? 0:07:49 - What is the story behind Nike? 0:17:54 - What led to Nike’s success? What made Phil Knight a billionaire? Subscribe to the We Study Billionaires podcast show: https://open.spotify.com/show/28RHOkXkuHuotUrkCdvlOP To access our show notes, courses, or forums, go to https://www.theinvestorspodcast.com/we-study-billionaires ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ADDITIONAL INVESTING RESOURCES: Intrinsic Value Assessments: https://youtube.com/playlist?list=PL_xlkwLDH1F83cEZmzT-ZfCWcxpEzKQr- Investing Explained: https://youtube.com/playlist?list=PL_xlkwLDH1F94iQnPFVvbAEXnsHIwaKIZ We Study Billionaires: https://youtube.com/playlist?list=PL_xlkwLDH1F9dDPFYGAHRbrWoToCe2uoU Bitcoin Fundamentals: https://youtube.com/playlist?list=PL_xlkwLDH1F8wOLjjwNCM5B1qFdrtTdTZ Millennial Investing: https://youtube.com/playlist?list=PL_xlkwLDH1F_p00VYv3psJ8rhDAGOvR5W Real Estate 101: https://youtube.com/playlist?list=PL_xlkwLDH1F8Yw_8xO2nk-RD7fhb3yktn Asset Allocation Course: https://www.youtube.com/playlist?list=PL_xlkwLDH1F9coxc1aExB8xbw9daFDF6P ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ Download Stig & Preston's 1-page checklist for finding great stock picks: https://www.theinvestorspodcast.com/form-youtube-checklist Have a question? Get your voice heard on the show: https://www.theinvestorspodcast.com/your-questions ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ ⏤ DISCLAIMER: This show is for entertainment purposes only. Before making any decisions consult a professional. This show is copyrighted by The Investor’s Podcast Network. Written permission must be granted before syndication or rebroadcasting.",
    "canal": "The Investor's Podcast Network",
    "imagem_url": "https://i.ytimg.com/vi/IzU2alkTwCw/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Inglês",
    "ano": 2016,
    "embed_url": "https://www.youtube.com/embed/IzU2alkTwCw",
    "duracao": 2997
  },
  {
    "id": "YxOjSKcc6SU",
    "tipo": "aula",
    "titulo": "NUNCA PARES (Mentoria del Cofundador de Nike, Phil Knight, para emprender simple) Análisis Libros",
    "descricao": "¿Qué hay para mi en el libro Nunca Pares? Sigue los inicios peculiares y el ascenso meteórico de un imperio Nike. Enlace Especial al Programa Principios Experto: https://conocimientoexperto.com/principios Accede a los detalles para hacerte del libro, Conocimiento Experto Una Vida con Propósito aquí: https://www.conocimientoexperto.org/unavidaconproposito Para saber más sobre el programa Posicionamiento de Expertos en Internet accede al siguiente enlace: https://conocimientoexperto.com/programaexperto Accede a más contenidos gratuitos en: https://www.conocimientoexperto.org Descarga la aplicación Conocimiento Experto en tu móvil: https://www.conocimientoexperto.org/apps/ Para saber más sobre como implementar el conocimiento para acelerar tus resultados regístrate en el programa conocimiento experto elite: https://conocimientoexperto.com/elite Sígueme En Instagram en: https://www.instagram.com/salvadormingo/ Sígueme en Facebook en: https://www.facebook.com/Conocimiento... No se te olvide seguirme en Youtube: https://www.youtube.com/SalvadorMingoConocimientoExperto Sígueme en Twitter en: https://twitter.com/s_mingo Seguramente conoces el exitoso lema del gigante del calzado Nike: Just Do It. Captura el espíritu atrevido del cofundador de Nike Phil Knight en los primeros años de su compañía. En este análisis, descubrirás cómo Knight se abrió camino hacia la grandeza, llegando a empresarios de todo el mundo para abrirse un lugar en el negocio de los zapatos deportivos sin ninguna preparación. Aprenderás cómo lideró un equipo de inadaptados creativos, se mantuvo firme en dos demandas importantes y manejó un escándalo verdaderamente infame, al mismo tiempo que construye una de las marcas más poderosas que el mundo haya visto. En este análisis, también aprenderás * por qué el nombre “Nike” es perfecto para correr zapatos; * cómo un nuevo tipo de pegamento ayuda a los obreros de las fábricas a evitar el cáncer; y * Por qué un entrenador olímpico experimentó con zapatos de piel de pez. Edición: Abril 2016 Phil Knight, uno de los ejecutivos de negocios más influyentes del mundo, es el fundador de Nike, Inc. Se desempeñó como director ejecutivo de la compañía de 1964 a 2004, como presidente de la junta hasta 2016, y actualmente es presidente emérito. Vive en Oregon con su esposa, Penny. Este libro ofrece una mentoria para emprender simple en tu desarrollo profesional. Se Firme Salvador Mingo",
    "canal": "Salvador Mingo",
    "imagem_url": "https://i.ytimg.com/vi/YxOjSKcc6SU/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "es-419",
    "ano": 2019,
    "embed_url": "https://www.youtube.com/embed/YxOjSKcc6SU",
    "duracao": 1307
  },
  {
    "id": "X_ILWJnSBIw",
    "tipo": "aula",
    "titulo": "\"A Marca da Vitória\", de Phil Kight | Clube do Livro Are You In?",
    "descricao": "E dando continuidade ao nosso Clube do Livro, essa 2ª edição foi de um livro de não ficção. Escolhi um dos melhores que já li: uma biografia que também é aula de marketing, de sabedoria de vida - e muito mais! Foram quase 80 pessoas reunidas para debater a trajetória da Nike, narrada em primeira pessoa pelo Phil Knight, um de seus fundadores em \"A Marca da Vitória\". Para esse encontro, contamos com a participação de Vitor Martins, responsável tributário da Nike (da América Latina) e contou um pouquinho do que é a empresa vista de dentro! Espero que gostem! ______ Para mais informações de como participar dos próximos, me siga no https://www.instagram.com/areyouin__/ e acesse: https://areyouin.com.br/clube-do-livro/. Beijos, Gabi",
    "canal": "Are You In? por Gabi Andrade",
    "imagem_url": "https://i.ytimg.com/vi/X_ILWJnSBIw/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2021,
    "embed_url": "https://www.youtube.com/embed/X_ILWJnSBIw",
    "duracao": 5751
  },
  {
    "id": "UaVtZu33RnA",
    "tipo": "aula",
    "titulo": "AUDIOBOOK: A MARCA DA VITÓRIA - PHIL KNIGHT - PLAYBOOK | PT1",
    "descricao": "🎧📚 Playlist - 100 Audiobooks Gratis https://www.youtube.com/watch?v=AWYnrsltP4Y&list=PLu9Zs97eAWWoWjx4uqZIZcVGdeT3MyIO- 🎧📚 + 50 Resumos de Livros https://www.youtube.com/watch?v=H3alzMQEbo4&list=PLu9Zs97eAWWoFnpu0eETQ- Seja membro deste canal e ganhe benefícios: https://www.youtube.com/channel/UC2L6Up9qYdViCnFpXgCeVhQ/join Top 5 Aprendizados do livro a marca da vitoria: 1- A importância de um grupo de liderança forte. Bons e maus resultados sempre estão relacionados à liderança. Se uma empresa está com problemas, é o líder o culpado, ele deve manter à ordem, abrir caminho para bons funcionários se desenvolverem e demitir os que não estão alinhados à filosofia da firma. Uma liderança forte gera uma empresa forte. 2- Apostar todas fixas no que amamos fazer. Foco. Se ficamos divididos não colocamos toda energia possível naquilo, então apostar todas fixas no que amamos nos coloca em posição de vitória. 3- Persistência. Não concentrar a visão nas perdas, mas nas futuras e possíveis vitórias. É claro que vamos sofrer e muitas perdas virão, mas é preciso vencer esse drama e mirar os olhos para o futuro e para as possibilidades. 4- Como nas corridas, os negócios e a vida só tem uma direção: para frente! O passado já foi e não tem nada que podemos fazer para alterá-lo. É por isso que temos que lutar para se manter em movimento e em frente. Tentativa e erro. 5- Muitas vezes não avançamos por medo de não ser bons o suficiente. Esse pensamento é perigoso, pois não nos coloca em condição de evolução. Tentar e errar, é um grande aprendizado, pois o erro nos compele a pensar, e essa reflexão nos leva ao ajuste. O ajuste é o ingrediente fundamental para o progresso. #audiobook #marcadavitoria #nike",
    "canal": "Playbooks Audiobooks",
    "imagem_url": "https://i.ytimg.com/vi/UaVtZu33RnA/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Português",
    "ano": 2021,
    "embed_url": "https://www.youtube.com/embed/UaVtZu33RnA",
    "duracao": 25233
  },
  {
    "id": "NIZ_ORxIynE",
    "tipo": "aula",
    "titulo": "#015 - Shoe Dog, una memoria del creador de Nike de Phil Knight, Parte 2",
    "descricao": "Phil Knight nos cuenta todos los detalles de la creación de su compañía multinacional \"Nike\", mundialmente conocida por su ropa deportiva, desde la venta de zapatillas japonesas puerta a puerta hasta el monstruo corporativo que es hoy en día. ¡Conviértete en El Padrino de nuestro podcast ayudándonos mes a mes! Ingresa a https://www.patreon.com/elementalpodcast |Nuestra página|:http://www.elementalpodcast.cl/ |Twitter|: https://twitter.com/elementalpodcas (@elementalpodcas) |Facebook|: https://www.facebook.com/ElementalPodcast/ |Subscríbete en iTunes|: https://goo.gl/6yMiuP |Subscríbete en Stitcher|: https://goo.gl/MvzKQ6 |Subscríbete en Podbean|: https://goo.gl/EJTTam |Amazon|: https://goo.gl/rrb2xN |Autor|: Phil Knight |Entrevista al autor, incluye varias imágenes|: https://www.youtube.com/watch?v=dxWJTo-0eyk&feature=youtu.be Links y notas del Show: 00:00 Introducción 01:22 Discusión, Parte 1, 1972 - 1975 07:01 | Pilares de pixar | 07:41 | Juegos Olímpicos de 1972 | https://es.wikipedia.org/wiki/Juegos_Ol%C3%ADmpicos_de_M%C3%BAnich_1972 https://es.wikipedia.org/wiki/Masacre_de_M%C3%BAnich 16:20 | Nissho Iwai, actual Sojitz | https://en.wikipedia.org/wiki/Sojitz#Nissho_Iwai 19:14 | He straightened his tie. “Such stupidity,” he said. At first I thought he was talking about me. Then I realized he meant the bank. “I do not like stupidity,” he said. “People pay too much attention to numbers.” — Knight, Phil. Shoe Dog: A Memoir by the Creator of Nike (Kindle Locations 3898-3899). Scribner. Kindle Edition. | 22:00 Parte 2, 1975 - 1980 45:11 Noche 45:35 | Película “The Bucket List” | https://es.wikipedia.org/wiki/The_Bucket_List 46:30 | Fenómeno de intoxicación al bucear | https://es.wikipedia.org/wiki/Narcosis_de_nitr%C3%B3geno 47:56 | I thought of that phrase, “It’s just business.” It’s never just business. It never will be. If it ever does become just business, that will mean that business is very bad. — Knight, Phil. Shoe Dog: A Memoir by the Creator of Nike (Kindle Locations 5227-5229). Scribner. Kindle Edition. | 49:35 | And those who urge entrepreneurs to never give up? Charlatans. Sometimes you have to give up. Sometimes knowing when to give up, when to try something else, is genius. Giving up doesn’t mean stopping. Don’t ever stop. — Knight, Phil. Shoe Dog: A Memoir by the Creator of Nike (Kindle Locations 5411-5413). Scribner. Kindle Edition. | 48:48 Cierre Agradecimientos especiales a: |Música|: Osvaldo Guzmán |Sonidos Adicionales|: Osvaldo Guzmán |Diseñadora|: María de los Ángeles Manriquez",
    "canal": "Elemental Podcast - Club de Aprendizaje",
    "imagem_url": "https://i.ytimg.com/vi/NIZ_ORxIynE/hqdefault.jpg",
    "categorias": [
      "negócios",
      "empresários"
    ],
    "idioma": "Indefinido",
    "ano": 2017,
    "embed_url": "https://www.youtube.com/embed/NIZ_ORxIynE",
    "duracao": 3218
  }
]