[
  {
    "id": "6f4c9187-1c6f-486f-8c96-d5b077333f48",
    "titulo": "Sustainable Business Models.",
    "autor": "Adam Jabłoński",
    "language": "Inglês",
    "ano": 2019,
    "categorias": [
      "Administração"
    ],
    "descricao": "The dynamically changing world economy, in an era of intensive development and globalization, creates new needs in both the theoretical models of management and in the practical discussion related to the perception of business. Because of new economic phenomena related to the crisis, there is a need for the design and operationalization of innovative business models for companies. Due to the fact that in times of crisis, the principles of strategic balance are particularly important; these business models can be sustainable business models. Moreover, it is essential to skillfully use different methods and concepts of management to ensure the continuity of business. It seems that sustainable business models, in their essence, can support companies' effectiveness and contribute to their stable, sustainable functioning in the difficult, ever-changing market. This Special Issue aims to discuss the key mechanisms concerning the design and operationalization of sustainable business models, from a strategic perspective. We invite you to contribute to this Issue by submitting comprehensive reviews, case studies, or research articles. Papers selected for this Special Issue are subject to a rigorous peer review procedure, with the aim of rapid and wide dissemination of research results, developments, and applications.",
    "paginas": 514,
    "arquivo": "https://mdpi-res.com/bookfiles/book/1113/Sustainable_Business_Models.pdf?v=1751590923",
    "tipo_documento": "Livro"
  },
  {
    "id": "380a577e-b248-440c-bc82-54e2fc3a1a56",
    "titulo": "Business Model-the Perspective of Systems Thinking and Innovation.",
    "autor": "Henten, Anders Hansen",
    "language": "Inglês",
    "ano": 2023,
    "categorias": [
      "Economia"
    ],
    "descricao": "The business model concept has gained a prominent position both in academia and among practitioners during the past 30+ years. The aim of this Special Issue of Systems is to contribute to a stronger theoretical basis for the business model concept. This includes a focus on the systemic character of business models and the systems approaches that this entails. Another important aspect is to allocate more attention to innovations of business models. The business models that emerged with e-commerce and e-business as such were in themselves innovations. However, innovations of business models have received too little attention. Most of the business models analyzed and discussed in the business model literature have been rather static instead of dynamic. This is the reason why this Special Issue of Systems, entitled ‘Business Model—the Perspective of Systems Thinking and Innovation’, has been developed.",
    "paginas": 308,
    "arquivo": "https://mdpi-res.com/bookfiles/book/7387/Business_Modelthe_Perspective_of_Systems_Thinking_and_Innovation.pdf?v=1751591267",
    "tipo_documento": "Livro"
  },
  {
    "id": "5c8cbf03-bcc4-4447-9526-f0c81bca8479",
    "titulo": "Business Models and Sustainable Development Goals.",
    "autor": "Ensign, Prescott C.",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Economia"
    ],
    "descricao": "This Special Issue on “Business Models and Sustainable Development Goals (SDG)” presents five research studies that examine transformative business models designed to support the United Nations SDG Agenda for 2030. The studies examine SDGs from the firm to national levels. Every organization has a business model that defines how the organization is designed to function. It is the engine that powers an organization, defining the value proposition of the venture, how it balances resources with the ecosystem where it operates, and how it generates cash flow and creates value. Changes to an organization’s business model are recognized as a fundamental approach to implementing innovations for sustainability. The capability to transform or transition to new business models is an important source of competitive advantage, providing leverage to improve the performance of an organization. A sustainable business model includes pro-active management, monetary and non-monetary value for a broad range of stakeholders, and takes a long-term perspective. A sustainable business model is where change, success, and hope for our planet’s future rests.",
    "paginas": 138,
    "arquivo": "https://mdpi-res.com/bookfiles/book/5625/Business_Models_and_Sustainable_Development_Goals.pdf?v=1751591167",
    "tipo_documento": "Livro"
  },
  {
    "id": "f97ccf48-b766-417c-99f1-d763bbd148ba",
    "titulo": "Pricing of Consumer Innovations.",
    "autor": "Ebbing, Tobias.",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Consumers are an important source of innovation. They primarily innovate out of non-monetary motivations, such as use interest, learning and social rewards. Nonetheless, increasing numbers of such consumer and user innovators recently began diffusing their creations on online marketplaces, where they price and commercialize them. This empirical work reveals that, compared to firms, consumers’ different motivations to innovate affect their pricing decisions systematically in terms of cost, customer quality and competition considerations. Furthermore, it shows that customers’ price evaluations differ consistently when a product is marketed as created by consumers. Two empirical, sequential mixed methods studies were conducted for testing a series of hypotheses derived from fusing pricing research with consumer and user innovation theory. The empirical work was executed in the field of indie video games. Its core quantitative analyses were carried out with data scraped from the Steam computer game marketplace. Interviews and experiments with commercializing consumer innovators and their customers scaffold the findings from the market data analyses. The generated knowledge helps (a) consumer and user innovators to shape and validate their marketing strategies, (b) business administrators to respond to an influx of consumer innovators as competitors, and (c) economists in understanding the market impacts of commercial consumer innovation diffusion.",
    "paginas": 213,
    "arquivo": "https://www.logos-verlag.de/ebooks/OA/978-3-8325-5510-8.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "c9efa72a-67aa-488d-bb0c-5b10aac209e8",
    "titulo": "Business Intelligence.",
    "autor": "Mircea, Marinela.",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Negócios"
    ],
    "descricao": "The work addresses to specialists in informatics, with preoccupations in development of Business Intelligence systems, and also to beneficiaries of such systems, constituting an important scientific contribution. Experts in the field contribute with new ideas and concepts regarding the development of Business Intelligence applications and their adoption in organizations. This book presents both an overview of Business Intelligence and an in-depth analysis of current applications and future directions for this technology. The book covers a large area, including methods, concepts, and case studies related to: constructing an enterprise business intelligence maturity model, developing an agile architecture framework that leverages the strengths of business intelligence, decision management and service orientation, adding semantics to Business Intelligence, towards business intelligence over unified structured and unstructured data using XML, density-based clustering and anomaly detection, data mining based on neural networks.",
    "paginas": 120,
    "arquivo": "https://mts.intechopen.com/storage/books/1933/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "51a1cb59-be0f-4664-9aaf-e445c6a48fcd",
    "titulo": "Business Ethics.",
    "autor": "Lütge, Christoph.",
    "language": "Inglês",
    "ano": 2021,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Business ethics continues to gain importance in the curricula of business studies courses. This book provides a comprehensive overview of both the essential concepts of business ethics related to the economy as a whole, and the more narrowly understood corporate ethics related to the individual company. In contrast to other works on the same topic, special emphasis is placed on a coherent theoretical foundation that puts tools of economic analysis, including behavioral economics, at the center. In particular, the importance of both empirical research and dilemma structures for business ethics receives special attention. The largest chapter of the book is devoted to corporate ethics and provides students and academics with guidance in the theoretical classification of the variety of concepts that often coexist in the debate. Abstract concepts are illustrated with the help of practice boxes.",
    "paginas": 352,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/63832/9780198864776.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "388ac185-06ec-4fb5-a740-9916fbe9f760",
    "titulo": "Corporate Social Responsibility and SMEs.",
    "autor": "Lütge, Christoph.",
    "language": "Inglês",
    "ano": 2021,
    "categorias": [
      "Negócios"
    ],
    "descricao": "The world’s people and their leaders face a complex and multifaceted set of ‘eco-social questions’. As the productivity of humanity increases, the negative external environmental effects of production and consumption patterns become increasingly problematic and threaten the human welfare. As the regulating power of national and international governments is limited, this challenge has generated a strong interest in the corporate social responsibility (CSR) of companies. Firms find it increasingly important to meet the expectations of stakeholders with respect to the company’s contribution to profit, planet, and people. The primary aim of this book is to introduce the reader to the impacts and drivers of CSR, with a special focus on small and medium-sized enterprises (SMEs). Research into the social and environmental impacts of CSR is rare. This is a serious gap because if CSR were to fail to have favourable social and environmental impacts on society, the whole concept may become redundant. If societal impacts of CSR are substantial, it is important to know the drivers of CSR. This book considers (1) factors internal to the company, (2) the competitive environment of the company, (3) institutions external to the company, and (4) how the impacts of institutions are mediated or moderated by company internal factors. This book will fill this gap by estimating various types of models that integrate external and internal factors driving CSR and its impacts on environment, innovation, and reputation, making it a valuable resource for researchers, academics, and students in the fields of business management and CSR. The Open Access version of this book, available at http://www.taylorfrancis.com, has been made available under a Creative Commons Attribution-Non-Commercial (CC-BY-NC) 4.0 license.",
    "paginas": 298,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/101756/9781000523201.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "ce875b0d-42b7-4285-8d37-69d8c40d258e",
    "titulo": "Reputation Management and Family Business.",
    "autor": "Dacko-Pikiewicz, Zdzisława.",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Corporate reputation is important in gaining long-term competitive advantage and building company value. Thus, the author points out the need to manage reputation, which, due to its complex nature and multidimensional character, is a serious and difficult challenge. The author develops a strategic model for family business reputation management. The book presents the review, systematization and synthesis of views on the notion of reputation and its role in building company value, the determinants of reputation; the identification of the characteristics and distinguishing factors of family businesses, areas of reputation building and resources involved in family business reputation building processes; and the description of determinants, components and processes in the field of corporate reputation management, and the identification of key links between them. It also identifies the key elements of the concept of family business reputation management and the relationship between them and practical recommendations for the use of reputation management concepts in improving the functioning of family businesses. The developed model can undoubtedly be seen as a pioneering contribution to research into the competitiveness of enterprises. The book will therefore be useful to researchers, students and managers who are interested in decision-making in family businesses, entrepreneurship and small business management, and leadership studies.",
    "paginas": 224,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/51094/9781000509472.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "fdb86274-133d-47fd-a496-fe479fe8dfa0",
    "titulo": "Business Model Innovation.",
    "autor": "Aagaard, Annabeth.",
    "language": "Inglês",
    "ano": 2024,
    "categorias": [
      "Negócios"
    ],
    "descricao": "In the contemporary business landscape, the imperative for innovative approaches to business model innovation (BMI) is more pronounced than ever, especially given the pressing grand challenges, technological disruptions, digital transformation, and pressing environmental and social concerns of our era. The prevailing discourse in business model and BMI scholarship predominantly revolves around established frameworks and methodologies, thereby not fully capturing the burgeoning opportunities and transformative forces redefining BMI's future trajectory. This open access volume aims to fill the gap in scholarly discourse by offering a theory-rich exploration into the innovative pathways of business model innovation. Crafted for a global readership, this text serves as an invaluable resource for academic institutions, their faculty, students, and practitioners of business development within both expansive corporations and medium-sized enterprises. A key contribution of this edited book is the introduction of groundbreaking models and theoretical insights within the BMI domain, identifying key research gaps and further research venues for junior and senior academics to pursue, while enhancing the comprehension of how entities—ranging from individual organizations to expansive networks—can innovate, execute, and capitalize on BMI in the forthcoming landscape. Furthermore, this book elucidates the multifaceted nature of business model innovation across diverse contexts, illustrating the myriad ways BMI can be conceptualized and operationalized to achieve varying objectives, benefits, and results contingent upon the specific scenario. Lastly, this volume is dedicated to invigorating and equipping both nascent startups and entrenched firms to seize emergent BMI opportunities, fostering an environment where leveraging networks and platforms becomes a cornerstone for future business model innovation.",
    "paginas": 337,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/92666/978-3-031-57511-2.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "bfafdd99-40f6-47bf-ac06-c0b348333323",
    "titulo": "Creative Business in Australia.",
    "autor": "Andersen, Lisa.",
    "language": "Inglês",
    "ano": 2015,
    "categorias": [
      "Negócios"
    ],
    "descricao": "As the largest ever Australian government investment in creative industries development, the Creative Industries Innovation Centre delivered tailored business services to more than 1500 creative businesses from 2009 to 2015 and provided industry intelligence and advice for public policy and peak sectoral activity. This collection gives an overview of the current ‘state of business’ in Australia’s creative industries – both as an industry sector in its own right and as an enabling sector and skills set for other industries – and reflects on business needs, creative industries policy and support services for the sector. With contributions from the Centre’s team of senior business advisers and from leading Australian researchers who worked closely with the Centre –including experts on design-led innovation and the creative economy – and case studies of leading Australia creative businesses, the book is intended as and industry-relevant contribution to business development and public policy. Content links to the publicly accessible Creative Industries Innovation Centre Collection Archive at the UTS Library, which holds material from Centre’s activities over its six years of operation.",
    "paginas": 133,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/39696/creative-business-in-australia.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "9c22284a-732e-46f9-8c93-9a15b92a84fd",
    "titulo": "Advancing U.S. Latino Entrepreneurship.",
    "autor": "Porras, Jerry I.",
    "language": "Inglês",
    "ano": 2020,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Advancing U.S. Latino Entrepreneurship examines business formation and success among Latinos by identifying arrangements that enhance entrepreneurship and by understanding the sociopolitical contexts that shape entrepreneurial trajectories. While it is well known that Latinos make up one of the largest and fastest growing populations in the U.S., Latino-owned businesses are now outpacing this population growth and the startup business growth of all other demographic groups in the country. The institutional arrangements shaping business formation are no level playing field. Minority entrepreneurs face racism and sexism, but structural barriers are not the only obstacles that matter; there are agentic barriers and coethnics present challenges as well as support to each other. Yet minorities engage in business formation, and in doing so, change institutional arrangements by transforming the attitudes of society and the practices of policymakers. The economic future of the country is tied to the prospects of Latinos forming and growing business. The diversity of Latino experience constitutes an economic resource for those interested in forming businesses that appeal to native-born citizens and fellow immigrants alike, ranging from local to national to international markets. This book makes a substantial contribution to the literature on entrepreneurship and wealth creation by focusing on Latinos, a population vastly understudied on these topics, by describing processes and outcomes for Latino entrepreneurs. Unfairly, the dominant story of Latinos—especially Mexican Americans—is that of dispossession and its consequences. Advancing U.S. Latino Entrepreneurship makes clear the undiminished ambitions of Latinos as well as the transformative relationships among people, their practices, and the political context in which they operate. The reality of Latino entrepreneurs demands new attention and focus.",
    "paginas": 416,
    "arquivo": "https://muse.jhu.edu/pub/60/oa_monograph/book/73839/pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "288976b2-4912-43c2-b0e8-915807928978",
    "titulo": "Industry 4.0 – The Global Industrial Revolution: Achievements, Obstacles and Research Needs for the Digital Transformation of Industry.",
    "autor": "Winter, Johannes",
    "language": "Inglês",
    "ano": 2023,
    "categorias": [
      "Negócios"
    ],
    "descricao": "This Special Issue delves into the strides made, challenges encountered, and research imperatives within the realm of Industrie 4.0 from both a scientific and practical standpoint. This publication features the voices of Industrie 4.0 pioneers Henning Kagermann and Wolfgang Wahlster, as well as leaders in research and industrial application of smart manufacturing concepts.",
    "paginas": 248,
    "arquivo": "https://mdpi-res.com/bookfiles/book/8462/Industry_40__The_Global_Industrial_Revolution_Achievements_Obstacles_and_Research_Needs_for_the_Digital_Transformation_of_Industry.pdf?v=1751850515",
    "tipo_documento": "Livro"
  },
  {
    "id": "6f0220a5-2f00-40fa-90f1-93fd0d8ab835",
    "titulo": "Built on Value",
    "autor": "Huang, Weiwei",
    "language": "Inglês",
    "ano": 2019,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Business; Management science; Management; Business enterprises—Finance; Manpower policy.",
    "paginas": 482,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/23180/1006973.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "4102af09-504a-48a3-976d-d3398f3775f0",
    "titulo": "CESEE Bank Lending Survey – Spring 2023",
    "autor": "Huang, Weiwei",
    "language": "Inglês",
    "ano": 2023,
    "categorias": [
      "Negócios"
    ],
    "descricao": "The CESEE Bank Lending Survey is a unique instrument developed in the context of the Vienna Initiative to monitor cross-border banking activities and deleveraging in Central, Eastern and South-Eastern Europe. It serves to better understand the determinants/constraints influencing credit growth in the region and to gain forward-looking insights into the strategies of cross-border banks and market expectations regarding local financial conditions. This report presents the results of the EIB CESEE Bank Lending survey at the regional and single country levels.",
    "paginas": 482,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/100547/9789286155734_pdf.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "8f2459e0-8289-44a7-9440-4f8c58499a31",
    "titulo": "Transnational Entrepreneurship in South East Asia",
    "autor": "Yokoyama, Kazuko",
    "language": "Inglês",
    "ano": 2020,
    "categorias": [
      "Negócios"
    ],
    "descricao": "This open access book brings together narratives of inbound and outbound expatriate entrepreneurship in Japan to provide a comprehensive overview of international entrepreneurship in the region. Through in-depth interviews with expatriate entrepreneurs, policymakers, and additional stakeholders it provides the reader with a solid understanding of the current landscape of international entrepreneurship as it relates to Japan and the challenges for policymakers. The topics addressed in this book include definitions of expatriate entrepreneurship, entrepreneurship policy development and implementation, concepts of mindset, cultural brokerage, community, and identity as they relate to Japanese self-initiated expatriate entrepreneurs working in South East Asia and to non-Japanese self-initiated expatriate entrepreneurs working in Japan. Additionally, the book provides an overview of issues connected to regional development and economic growth in Asia. Illustrated through carefully chosen cases from Japan, Myanmar, Thailand, Cambodia, Vietnam, and Indonesia and developed by connecting these cases to policy and interdisciplinary studies, this book is highly recommended to scholars, policymakers and practitioners who seek an in-depth and up-to-date integrated overview of the field of expatriate entrepreneurship in Asia.",
    "paginas": 232,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/23191/1006962.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "f0076077-2e99-46a4-bfb2-53f385ffb7a1",
    "titulo": "Pathways to Supply Chain Excellence",
    "autor": "Groznik, Ales",
    "language": "Inglês",
    "ano": 2012,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Over the last decade, supply chain management has advanced from the warehouse and logistics to strategic management. Integrating theory and practices of supply chain management, this book incorporates hands-on literature on selected topics of Value Creation, Supply Chain Management Optimization and Mass-Customization. These topics represent key building blocks in management decisions and highlight the increasing importance of the supply chains supporting the global economy. The coverage focuses on how to build a competitive supply chain using viable management strategies, operational models, and information technology. It includes a core presentation on supply chain management, collaborative planning, advanced planning and budgeting system, risk management and new initiatives such as incorporating anthropometry into design of products.",
    "paginas": 222,
    "arquivo": "https://mts.intechopen.com/storage/books/1344/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d7b94236-bf1e-46ec-8866-b9ec9dcc6862",
    "titulo": "Sufficiency in Business",
    "autor": "Gossen, Maike",
    "language": "Inglês",
    "ano": 2024,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Businesses want to be sustainable but how can they promote sufficiency? Sufficiency-oriented business models focus on creating sustainable value, promoting reduced resource consumption and adjusting production volumes to planetary boundaries. The contributors to this volume present real-life examples of sufficiency-oriented companies across diverse industries. These experts share their insights on sufficiency strategies in business, barriers and opportunities discovered, and the impact on customer behavioural change. They address the far-reaching changes in business, society, and policy required for this paradigm shift and suggest future research directions.",
    "paginas": 349,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/90685/9783839469101.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "70ef0ea5-2f14-4274-bc4a-cc514afc556b",
    "titulo": "The Rise and Development of FinTech",
    "autor": "Teigland, Robin",
    "language": "Inglês",
    "ano": 2018,
    "categorias": [
      "Negócios"
    ],
    "descricao": "The FinTech/InsurTech-based business models are gradually maturing and disrupting the offering and management of financial services (banking, financial and insurance) on the global stage. However, understanding of the risk landscape of the FinTech and InsurTech business models remains at an early stage due to the diverse nature of their activities and the rapid development of the field. Although FinTech and InsurTech offer the opportunity to accelerate economic growth and expand financial affordability/inclusion in all countries, they pose new risks to financial stability and integrity. This book contains five articles that offer a discussion of state-of-the-art developments or introduce new theoretical or practical advances in the identification, measurement and management of the risks arising from the FinTech/InsurTech-based business models.",
    "paginas": 467,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/76018/9781351183611.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "ddf56c9b-89c3-4585-81f9-85c1b01f718c",
    "titulo": "The Future of Money",
    "autor": "Mellor, Mary",
    "language": "Inglês",
    "ano": 2010,
    "categorias": [
      "Negócios"
    ],
    "descricao": "As the recent financial crisis has revealed, the state is central to the stability of the money system, while the chaotic privately-owned banks reap the benefits without shouldering the risks. This book argues that money is a public resource that has been hijacked by capitalism. Mary Mellor explores the history of money and modern banking, showing how finance capital has captured bank-created money to enhance speculative ‘leveraged’ profits as well as destroying collective approaches to economic life. Meanwhile, most individuals, and the public economy, have been mired in debt. To correct this obvious injustice, Mellor proposes a public and democratic future for money. Ways are put forward for structuring the money and banking system to provision societies on an equitable, ecologically sustainable ‘sufficiency’ basis. This fascinating study of money should be read by all economics students looking for an original analysis of the economy during the current crisis.",
    "paginas": 209,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/76018/9781351183611.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "65a87189-32da-4e78-92c8-863278f897ba",
    "titulo": "Alianças estratégicas: uma análise bibliométrica da produção científica entre 1989 e 2008",
    "autor": "Adalberto Américo Fischmann",
    "language": "Português",
    "ano": 2010,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Considera-se pertinente a organização de dados sobre a produção científica de um período, uma vez que tal movimento contribui para a continuidade das investigações e a evolução de determinada área do conhecimento. O propósito principal deste estudo, portanto, é analisar quantitativamente o que se produziu no campo das alianças estratégicas entre 1989 e 2008. Apoiando-se em técnicas bibliométricas e na pesquisa bibliográfica, foi possível encontrar 66 expressões que conduzem pesquisadores aos mais variados conteúdos sobre o tema em questão. Além disso, a partir de consultas às bases ISI Web of Knowledge e Scopus constituíram-se duas amostras, respectivamente, com 2.747 e 2.813 pesquisas publicadas, que permitiram a identificação dos autores, artigos e periódicos mais referenciados por estudiosos em todo o mundo. Este trabalho, então, torna-se um importante aliado no desenvolvimento de novas ideias, conceitos e perspectivas de abordagens sobre alianças estratégicas.","paginas": 23,
    "arquivo": "http://www.dominiopublico.gov.br/download/texto/fs000230.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "ec5a03fe-75e7-4201-8ac3-0c56ae88a445",
    "titulo": "Unternehmensstrafrecht in Polen und Deutschland: Eine rechtsvergleichende Analyse der Verbandsverantwortlichkeit",
    "autor": "Hanna Maria Malik",
    "language": "Alemão",
    "ano": 2020,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Diese Arbeit schließt eine bisher in der deutschen Rechtsvergleichung bestehende Lücke auf dem Gebiet des 'Unternehmensstrafrecht' durch die detaillierte Analyse der Modelle der repressiven Verbandsverantwortlichkeit de lege lata und de lege ferenda im polnischen Recht. Die Autorin entwickelt vor dem Hintergrund des sozioökonomischen und historischen Kontextes sowie der Rechtspraxis anhand der qualitativen Analyse der Gerichtsakten von polnischen Amts-und Bezirksgerichten die dogmatische Analyse fort. Die rechtsvergleichende Perspektive dient einerseits der Bewertung der polnischen Lösungsansätze zur Verbandsverantwortlichkeit. Andererseits erlaubt sie es, die langjährige Diskussion zum Verbandsstrafrecht in Deutschland mit einem gewissen Abstand neu zu betrachten. Die Analyse des Gesetzes über die Verantwortlichkeit von Kollektivsubjekten aus dem Jahr 2002 und des Regelungsvorschlages von 2019 in Polen bringt die klassischen Dilemmata und das Zusammenspiel von kriminalpolitischen, rechtsdogmatischen und sozioökonomischen Argumenten bei der Verabschiedung und Anwendung der Verbandsverantwortlichkeit zum Vorschein. Gleiche Tendenzen erkennt man auch bei den deutschen kriminalpolitischen Vorschlägen (VerbStrG und Kölner Entwurf) sowie beim BMJV-Referentenentwurf für ein Unternehmenssanktionengesetz.",
    "paginas": 575,
    "arquivo": "https://library.oapen.org/bitstream/handle/20.500.12657/101871/external_content.pdf?sequence=1",
    "tipo_documento": "Livro"
  },
  {
    "id": "f3ad0378-b89f-4c38-93d0-9e9aa3f4b8ec",
    "titulo": "Complex Systems with Artificial Intelligence: Sustainability and Self-Constitution",
    "autor": "Ricardo López-Ruiz (editor)",
    "language": "Inglês",
    "ano": 2025,
    "categorias": [
      "Negócios"
    ],
    "descricao": "The presence of artificial intelligence has become so significant that it is imperative to examine how it will shape our future. With the aid of machines equipped with intelligence, the systems will be able to function without human intervention. Humans will play a secondary role in the complex future governed by intelligent machines. Over two sections, this book aims to examine this new ecosystem of complex systems powered by artificial intelligence. It covers a wide range of topics, including social and multi-agent technological systems, decision-making strategies, human-machine interaction and legislation, computational and biological intelligence, networks and deep learning, as well as other topics related to the impact of artificial intelligence on the science of complex systems.",
    "paginas": 166,
    "arquivo": "https://intech-files.s3.amazonaws.com/a043Y000011YN2rQAG/0015854_Authors_Book%20%282025-06-05%2009%3A49%3A10%29.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "4a6c768f-6343-41b3-8e36-bd70523b92c3",
    "titulo": "Advanced Analytics and Artificial Intelligence Applications",
    "autor": "Ali Soofastaei (editor)",
    "language": "Inglês",
    "ano": 2019,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Computers and machines were developed to reduce time consumption and manual human efforts to complete projects efficiently. With fast-growing technologies in the field, we have finally reached a stage where almost everyone in the world has access to these high technologies. However, this is just a starting phase because future development is taking a more advanced route in the shape of artificial intelligence (AI). Although AI is under the computer science umbrella, nowadays there is no field unaffected by this high technology. The overall aim of using intelligence learning methods is to train machines to think intelligently and make decisions in different situations the same as humans. Previously, machines were doing what they were programmed to do, but now with AI, devices can think and behave like a human being. This book aims to present the application of advanced analytics and AI in different industries as practical tools to develop prediction, optimization, and make decision models.",
    "paginas": 112,
    "arquivo": "https://mts.intechopen.com/storage/books/8523/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "f0bb9e0f-cd70-4e8f-bc12-9f42b0d89cb4",
    "titulo": "New Applications of Artificial Intelligence",
    "autor": "Pedro Ponce, Arturo Molina Gutierrez, Jaime Rodriguez (editores)",
    "language": "Inglês",
    "ano": 2016,
    "categorias": [
      "Negócios"
    ],
    "descricao": "This book has a complete set of applications of artificial neural networks that allow the reader to gain experience about the new systems for implementing and developing artificial intelligence (AI) methods, which can run in several digital systems. On the other hand, the book shows the newest algorithms of artificial intelligence that provide a wide spectrum of research areas in which AI can be deployed. There are a lot of books that address AI applications. However, this book shows the newest applications reached according with the technological changes that are presented nowadays. Those changes drastically appear in digital systems or other parallel areas that allow to improve the performance of AI algorithms. Hence, sometimes, the AI algorithms have to be redesigned in order to run in microcontrollers or FPGAs. The topics covered generate a structured book, so it could be used as a textbook, but it is designed to be accessible to a wide audience interested in AI.",
    "paginas": 180,
    "arquivo": "https://mts.intechopen.com/storage/books/5127/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "df8c16e0-5e6b-4a6b-83d3-d49d3f6e83ef",
    "titulo": "Theory and New Applications of Swarm Intelligence",
    "autor": "Rafael Parpinelli, Heitor S. Lopes (editores)",
    "language": "Inglês",
    "ano": 2012,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "The field of research that studies the emergent collective intelligence of self-organized and decentralized simple agents is referred to as Swarm Intelligence. It is based on social behavior that can be observed in nature, such as flocks of birds, fish schools and bee hives, where a number of individuals with limited capabilities are able to come to intelligent solutions for complex problems. The computer science community have already learned about the importance of emergent behaviors for complex problem solving. Hence, this book presents some recent advances on Swarm Intelligence, specially on new swarm-based optimization methods and hybrid algorithms for several applications. The content of this book allows the reader to know more both theoretical and technical aspects and applications of Swarm Intelligence.",
    "paginas": 206,
    "arquivo": "https://mts.intechopen.com/storage/books/897/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "e1a6a3d7-4d55-4ad2-9837-91a21c8e5a4f",
    "titulo": "Intelligent Video Surveillance: New Perspectives",
    "autor": "Pier Luigi Mazzeo (editor)",
    "language": "Inglês",
    "ano": 2023,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "The development of new technologies based on artificial intelligence and computer vision, together with the possibility of connecting different devices together in real-time, has enabled the development and progress of intelligent video surveillance. Thanks to IoT technologies, high-resolution cameras can be networked to monitor their territory, collect recordings and have them analyzed by artificial intelligence systems trained to identify critical situations. This book discusses new achievements in intelligent video surveillance solutions and their future prospects.",
    "paginas": 176,
    "arquivo": "https://mts.intechopen.com/storage/books/11548/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "b72c951c-8ec2-4a87-8701-2c6fa0b9c3b2",
    "titulo": "Collaborative Technologies and Data Science in Artificial Intelligence Applications",
    "autor": "Aram Hajian, Nelson Baloian, Tomoo Inoue, Wolfram Luther (editores)",
    "language": "Inglês",
    "ano": 2020,
    "categorias": [
      "Tecnologia",
      "Inteligência Artificial",
      "Ciência de Dados"
    ],
    "descricao": "In September 2020, researchers from Armenia, Chile, Germany and Japan met at the American University of Armenia for a virtual conference to discuss technologies with applications in smart cities, data science and information theory approaches for intelligent systems, technical challenges for intelligent environments, smart human centered computing, artificial neural networks, and deep learning. This book presents their contributions to the 2nd CODASSCA workshop on collaborative technologies and data science in artificial intelligence applications, a highly topical issue in today's computer science.",
    "paginas": 200,
    "arquivo": "https://www.logos-verlag.de/ebooks/OA/978-3-8325-5141-4.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "9f7d5678-1e2a-4f43-88e2-7f1a6a292d3b",
    "titulo": "What Was Artificial Intelligence?",
    "autor": "Sue Curry Jansen",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "Originally published in 2002, this essay was largely unnoticed but presents a critical examination of AI rhetoric and its social implications. Reprinted with a new introduction, it serves as a message to the current generation of AI developers and myth-makers.",
    "paginas": 37,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/53776/1/9781951399054.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "2f3b4e9e-c772-4bb3-84a2-5d8cbdf870dc",
    "titulo": "Multi-Robot Systems: Trends and Development",
    "autor": "Toshiyuki Yasuda (editor)",
    "language": "Inglês",
    "ano": 2011,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "This book is a collection of 29 excellent works and comprised of three sections: task oriented approach, bio inspired approach, and modeling/design. It covers formation, localization/mapping, planning, behavior-based AI techniques, and development of architectures and control systems.",
    "paginas": 598,
    "arquivo": "https://mts.intechopen.com/storage/books/11/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "3c892d8d-f82c-4c1d-a23d-c2383b74a7e1",
    "titulo": "Genetic Programming: New Approaches and Successful Applications",
    "autor": "Sebastian Ventura (editor)",
    "language": "Inglês",
    "ano": 2012,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "Genetic programming (GP) is a branch of Evolutionary Computing aimed at the automatic discovery of programs to solve specific problems. This book explores recent advances in GP, covering both theoretical developments and successful real-world applications. It is intended for postgraduates, researchers, and academics in AI, though undergraduates may also benefit.",
    "paginas": 300,
    "arquivo": "https://mts.intechopen.com/storage/books/2733/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d7fc42ae-1b41-4cd1-8a9b-29e1a124fdb3",
    "titulo": "New Trends in the Use of Artificial Intelligence for the Industry 4.0",
    "autor": "Roque A. Osornio Rios (editor), Luis Romeral Martínez (editor)",
    "language": "Inglês",
    "ano": 2020,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "Industry 4.0 reflects the beginning of the Fourth Industrial Revolution, marked by the integration of cyber-physical systems, data analytics, and artificial intelligence. This book explores how AI technologies, Industrial IoT, and smart data analysis are being applied to develop smart factories. It includes original research and reviews highlighting cutting-edge developments for AI in industry.",
    "paginas": null,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/43835/1/external_content.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "2e94a8ef-b4a2-47a3-8f1b-ffcb7c0877fc",
    "titulo": "New Approaches in Automation and Robotics",
    "autor": "Harald Aschemann (editor)",
    "language": "Inglês",
    "ano": 2008,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "This book offers a collection of 22 chapters on recent developments in automation, robotics, and control theory. Aimed at researchers, students, and practicing engineers, it seeks to update knowledge on modern methods and motivate engagement in robotics and mechatronics. The content provides useful insights and practical concepts applicable to a range of automation and robotics challenges.",
    "paginas": 402,
    "arquivo": "https://mts.intechopen.com/storage/books/3605/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "00f0bd6d-8413-41d3-8910-b4529a7999a1",
    "titulo": "Application of Machine Learning",
    "autor": "Yagang Zhang (editor)",
    "language": "Inglês",
    "ano": 2010,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "This book presents recent applications of machine learning, covering topics like speech recognition, traffic classification, surface quality prediction in laser machining, network security, bioinformatics, and enterprise credit risk evaluation. It is intended for industrial engineers, scientists, academics, and students in computer science, system sciences, and engineering, providing both practical insights and useful bibliographic references.",
    "paginas": 290,
    "arquivo": "https://mts.intechopen.com/storage/books/3790/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "9b207309-08d1-4e3e-97f6-b5eb5e8c83c2",
    "titulo": "Flammenrückschlag durch verbrennungsinduziertes Wirbelaufplatzen. Ähnlichkeitsanalyse unter Berücksichtigung von Baugröße und Brennstoffeigenschaften",
    "autor": "Georg Blesinger",
    "language": "Alemão",
    "ano": 2022,
    "categorias": [
      "Negócios"
    ],
    "descricao": "Diese Arbeit untersucht experimentell, warum und wie es bei verschiedenen Betriebsbedingungen zum Flammenrückschlag kommt, wenn sich aufgrund von durch die Verbrennung induzierten Dichte- und Druckgradienten das Wirbelaufplatzen und damit die Flamme stromauf verlagern. Drallströmungen und deren energetische Schichtung werden im Kontext moderner Gasturbinen und Vormischverbrennung betrachtet.",
    "paginas": 284,
    "arquivo": "https://www.logos-verlag.de/ebooks/OA/978-3-8325-5475-0.pdf",
    "tipo_documento": "Dissertação"
  },
  {
    "id": "85fe9b28-7b71-4f37-a123-ecf1cf45aeec",
    "titulo": "Engineering a Better Future: Interplay between Engineering, Social Sciences, and Innovation",
    "autor": "Eswaran Subrahmanian, Toluwalogo Odumosu, Jeffrey Y. Tsao (eds.)",
    "language": "Inglês",
    "ano": 2018,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "This open access book examines how the social sciences can be integrated into the praxis of engineering and science. It explores the challenges of combining engineering and social sciences education, the politics and future of engineering in society, and the art and science behind engineering practices. The content originates from an NSF-funded workshop and aims to deepen the interplay between engineering, innovation, and social understanding.",
    "paginas": 200,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/22935/1/1007226.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "aef1e0cb-4706-4b99-b59a-8d0e91b01f76",
    "titulo": "Applied Biological Engineering: Principles and Practice",
    "autor": "Ganesh R. Naik (ed.)",
    "language": "Inglês",
    "ano": 2012,
    "categorias": [
      "Biotecnologia"
    ],
    "descricao": "Biological engineering emphasizes life and life-sustaining systems. This book explores the integration of engineering theory with biological sciences, covering topics such as micro/nanoscale technologies, drug delivery systems, implantable microsensors, and robotic systems for tissue repair. It provides an updated overview of recent developments in the field with diverse applications in clinical and experimental research.",
    "paginas": 676,
    "arquivo": "https://mts.intechopen.com/storage/books/1640/authors_book/authors_book.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "aae48990-48b6-4c3b-a4cc-2b3fbe275e14",
    "titulo": "Risk-Informed Information Practice: Ways of Knowing in an Uncertain World",
    "autor": "Alison Hicks",
    "language": "Inglês",
    "ano": 2025,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "This book explores how people become informed about risk and how this affects their actions in uncertain situations. Through three case studies, it examines how individuals navigate risk information and develop knowledge. It provides a new conceptual framework for risk-informed information practice, integrating risk understanding with risk perception and management. Aimed at scholars and professionals in information literacy, communication, and risk management.",
    "paginas": 168,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/101618/1/9781040354179.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "ec26d53b-14cf-43ec-b33b-552e19462c9c",
    "titulo": "Routledge Handbook of Gender and Water Governance",
    "autor": "Tatiana Acevedo-Guerrero, Lisa Bossenbroek, Irene Leonardelli, Margreet Zwarteveen, Seema Kulkarni (Editors)",
    "language": "Inglês",
    "ano": 2024,
    "categorias": [
      "Estudos Humanos"
    ],
    "descricao": "This handbook offers an in-depth exploration of how water governance is inherently gendered. Drawing on feminist water scholarship and hydrofeminism, it examines gender roles, care work, and power structures related to water use, services, and rights. It spans diverse global perspectives, highlighting positionality, sanitation, livelihoods, and feminist alternatives to mainstream water development. A vital resource for students, scholars, and professionals in gender studies, water governance, sustainability, and development.",
    "paginas": 456,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/102947/1/9781040120507.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "9012b80a-c3e5-4a6d-bc5b-885fb3bfc7e5",
    "titulo": "International trade and recovery strategies in Kenya in the context of COVID-19",
    "autor": "Tabitha Kiriti-Nganga, Benedicto O. Ongeri, Socrates K. Majune, Justine O. Mogend, Daniel O. Abala, Gastone Otieno",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Mercado Internacional"
    ],
    "descricao": "This book analyzes the impact of COVID-19 on Kenya's economy and trade, and proposes fiscal and monetary policies to foster recovery. It employs descriptive and econometric methodologies using credible data from institutions such as the World Bank, IMF, and Kenya National Bureau of Statistics. Aimed at students and researchers of international trade, it offers practical strategies for managing current and future economic disruptions caused by pandemics.",
    "paginas": 226,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/62941/1/9781990982057.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "80c0cf2f-2cb8-4459-9485-fb8eb3bb3bde",
    "titulo": "Emerging Materials & Technologies: New approaches in Design Teaching Methods on four exemplified areas",
    "autor": "Venere Ferraro, Anke Pasold",
    "language": "Italiano",
    "ano": 2020,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "This book explores four key areas in Emerging Materials & Technologies (EM&Ts): Experimental Wood-Based Materials, Interactive Connected Smart (ICS) Wearable Materials, Carbon-based & Nanotech Materials, and Advanced Growing Materials. It discusses innovative design teaching methods, aiming to equip students with professional skills and proposes new guidelines for education in these advanced technological domains.",
    "paginas": 172,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/41797/1/556-99Z_Book%20Manuscript-3050-2-10-20200904.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "51cf3912-1f90-43c7-b231-47dcff76b6ce",
    "titulo": "The Evolutionary Dynamics of Discursive Knowledge: Communication-Theoretical Perspectives on an Empirical Philosophy of Science",
    "autor": "Loet Leydesdorff",
    "language": "Inglês",
    "ano": 2021,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "This open access book explores the dynamics of science, technology, and innovation through the lenses of social-systems theory and communication theory. It operationalizes scientometric methods using the Triple Helix model (university-industry-government) and introduces indicators like synergy and redundancy to evaluate innovation systems. With a focus on anticipating future developments rather than just evaluating past performance, the book provides theoretical and empirical tools to analyze knowledge-based systems and their evolutionary trajectories.",
    "paginas": 247,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/46116/1/2021_Book_TheEvolutionaryDynamicsOfDiscu.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "fc602a84-77b6-4d38-bf46-5171c49ecb63",
    "titulo": "Public Private Partnerships und öffentliche Verschuldung: PPP-Modelle im Licht deutscher und europäischer Verschuldungsregeln und ihre Transparenz in den öffentlichen Haushalten",
    "autor": "Nicolas Gatzke",
    "language": "Alemão",
    "ano": 2011,
    "categorias": [
      "Administração"
    ],
    "descricao": "Diese Arbeit untersucht Public Private Partnerships (PPPs) in Deutschland unter dem Aspekt der Transparenz öffentlicher Haushalte gemäß kameralistischer und doppischer Haushaltsführung. Analysiert wird, ob PPPs den Schuldenregeln nach Artikel 115 GG, Maastricht-Vertrag und der Schuldenbremse widersprechen. Das Ergebnis zeigt, dass die Transparenz der Verbindlichkeiten leidet, PPPs jedoch aus schuldenrechtlicher Sicht zulässig sind, wenn sie zur wirtschaftlicheren Erbringung öffentlicher Leistungen beitragen.",
    "paginas": 305,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/26690/1/1003371.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "fe70c1ad-39b1-4ea5-92e3-7ac09f9021c9",
    "titulo": "Advancing Responsible Sourcing in Mineral Value Chains: Environmental, Social, and Economic Sustainability",
    "autor": "Masuma Farooki, Alexander Graf, Stefanie Degreif (Eds.)",
    "language": "Inglês",
    "ano": 2024,
    "categorias": [
      "Administração"
    ],
    "descricao": "This book explores responsible sourcing in global mineral value chains amid the green energy transition. It addresses the systemic fragmentation in theories and practices by proposing a coherent framework grounded in behavioral change and sustainability. The book combines conceptual insights and practical strategies to establish an environmentally, socially, and economically responsible sourcing system. It is essential reading for researchers, policymakers, and practitioners in resource economics and sustainable supply chains.",
    "paginas": 139,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/92334/1/978-3-031-60455-3.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d12f00d5-1cf1-40a4-b3cd-b1b8b63773fb",
    "titulo": "Economic Inequality in Latin America: Migration, Education and Structural Change",
    "autor": "Carlos Villalobos Barría",
    "language": "Inglês",
    "ano": 2013,
    "categorias": [
      "Administração"
    ],
    "descricao": "This book investigates economic inequality in Latin America, focusing on Paraguay, Honduras, and Chile. It shows how family background adversely affects employment outcomes and perpetuates inequality, particularly amid structural economic shifts. The work contributes to the understanding of persistent inequality in the region, where poverty and vulnerability are often passed down generationally.",
    "paginas": 172,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/27300/1/1002712.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "3e3e2674-ef4d-4c62-88f7-1fd3b8a2e44c",
    "titulo": "Renegotiating the Welfare State: Flexible Adjustment through Corporatist Concertation",
    "autor": "Gerhard Lehmbruch, Frans van Waarden (Eds.)",
    "language": "Inglês",
    "ano": 2004,
    "categorias": [
      "Administração"
    ],
    "descricao": "This book explores why some countries have been more successful than others in reforming their welfare states through corporatist concertation — negotiations between the state, employers, and employees. Focusing on cases like the Netherlands, Austria, Sweden, Denmark, Germany, Switzerland, and Ireland, the book highlights the return of consensual bargaining and its role in flexible welfare adjustments. It appeals to those interested in labor relations, policy reform, and political economy.",
    "paginas": 320,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/102769/1/9781134594481.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d2f4f084-8787-4cd4-a872-610b7d62d822",
    "titulo": "Climate, Society and Elemental Insurance: Capacities and Limitations",
    "autor": "Kate Booth, Chloe Lucas, Shaun French (Eds.)",
    "language": "Inglês",
    "ano": 2022,
    "categorias": [
      "Administração"
    ],
    "descricao": "This book brings together leading social scientists to explore how climate change is reshaping insurance and how insurance, in turn, shapes society. Moving beyond financial understandings, it addresses the social, environmental, and geopolitical dimensions of insurance, revealing its complex relationship with the elemental forces of earth, water, air, fire, and data. It is a key reference for scholars in economics, environmental studies, and social sciences interested in risk, resilience, and adaptation.",
    "paginas": 248,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/101844/1/9781000591682.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "df3c420e-9d6f-4a9c-9e8a-1f34b9a48b77",
    "titulo": "The Future of Software Quality Assurance",
    "autor": "Stephan Goericke (Ed.)",
    "language": "Inglês",
    "ano": 2020,
    "categorias": [
      "Inteligência Artificial"
    ],
    "descricao": "Published for the 15th anniversary of iSQI, this open access book explores the evolution and future of software quality assurance. It features insights from industry experts on testing trends, automation, AI, and the impact of agile and user-centered development. Ideal for QA professionals and software managers, it offers a comprehensive view of the challenges and skills needed for the future of testing.",
    "paginas": 257,
    "arquivo": "https://library.oapen.org/bitstream/20.500.12657/22847/1/1007314.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "8a9b5b4e0f6a47c6b8c2f4f6a3de7f1a",
    "titulo": "2ª Conferência Nacional de Ciência, Tecnologia e Inovação. Anais.",
    "autor": "Brasil. Ministério da Saúde. Secretaria de Ciência, Tecnologia e Insumos Estratégicos",
    "language": "Português",
    "ano": 2005,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Os anais da 2ª Co Conferência Nacional de Ciência, Tecnologia e Inovação (2ª CNCTIS), realizada em Brasília, entre 25 e 28 de julho de 2004, apresentou os marcos políticos de um novo tempo na Ciência e Tecnologia em saúde no país.",
    "paginas": 270,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/674/1/2%c2%aa%20Confer%c3%aancia%20Nacional%20de%20Ci%c3%aancia%2c%20Tecnologia%20e%20Inova%c3%a7%c3%a3o%20em%20Sa%c3%bade%20Anais.%20pdf.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d1f9e6c2a8b14303bfb2e4a99f1d2a3e",
    "titulo": "Ciência e tecnologia no Brasil: uma nova política para um mundo global.",
    "autor": "Schwartzman, Simon (Coord.)",
    "language": "Português",
    "ano": 1993,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "O trabalho fala sobre o grande avanço cientifico e tecnológico que o Brasil teve durante um período, mas como a falta de novos recursos prejudica o avanço dessas áreas. É um estudo desenvolvido por um grupo independente de cientistas, economistas e especialistas em política científica no Brasil e no exterior, que produziu cerca de quarenta trabalhos sobre o contexto internacional, a capacitação do Brasil em ciência e tecnologia, os vínculos entre a ciência e tecnologia e a economia, e sobre as instituições brasileiras de financiamento à ciência e tecnologia.",
    "paginas": 59,
    "arquivo": "http://www.schwartzman.org.br/simon/scipol/novapol.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "f3a7d8e1b2c64f57a8f3a2c4d6e9c0b4",
    "titulo": "Ciência e Tecnologia: leis e regulamentações",
    "autor": "Brasil. Senado Federal",
    "language": "Português",
    "ano": 2008,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Trata-se de um documento que elenca as leis e as regulamentações sobre Ciência e Tecnologia no Brasil.",
    "paginas": 236,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/583/2/Ciencia_e_Tecnologia%20leis%20e%20regulamenta%c3%a7%c3%b5es.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "b7c92e6f3d624bfa8e1d9a1e5a6c3f7d",
    "titulo": "Um espaço para ciência: a formação da comunidade científica no Brasil.",
    "autor": "Schwartzman, Simon",
    "language": "Português",
    "ano": 2001,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Este livro resgata as origens da formação da comunidade científica no Brasil, através de uma pesquisa feita em duas frentes: entrevistas com cerca de 70 cientistas (que desempenharam papéis importantes na história da ciência brasileira) e coleta da bibliografia existente até então, a respeito da história de nossa ciência. Além de ajudar a estabelecer a área de estudos sociais e históricos sobre a ciência e a tecnologia no Brasil, campo que se expandiu e se transformou muito desde então. Muitos dos temas e informações tratadas têm sido objeto de estudos mais detalhados e aprofundados, o que torna a tarefa de refazer a história da ciência brasileira algo muito mais difícil do que foi a preparação da primeira edição deste trabalho.",
    "paginas": 276,
    "arquivo": "http://www.schwartzman.org.br/simon/spacept/espaco.htm",
    "tipo_documento": "Livro"
  },
  {
    "id": "9fc1fbe2a4c74804a01c3d4e7f1ac2f9",
    "titulo": "Diagnóstico de C&T no Brasil",
    "autor": "Rangel, Armênio Souza",
    "language": "Português",
    "ano": 1995,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Documento discute sobre a necessidade de acompanhar trabalhos que tratem de questões centrais relacionadas com o desempenho do sistema de C&T no Brasil.",
    "paginas": 13,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/970/1/10348%20-%20Diagnstico%20de%20C%26T%20no%20Brasil.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "e6c4a3d9b8f942a3a2f1c8d7f5e9a4b2",
    "titulo": "Ciência, Tecnologia e Inovação para o desenvolvimento nacional: o papel do MCT",
    "autor": "Brasil. Ministério da Ciência e Tecnologia",
    "language": "Português",
    "ano": 2005,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Publicação aborda a evolução da ciência e tecnologia no Brasil e aponta as metas planejadas para os dias de hoje.",
    "paginas": 68,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/972/1/Ciencia_tecnologia_inovacao_desenvolvimento_nacional_papel_MCT-1.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "bfc72a00ac1346dbab3ad7f47e842c9d",
    "titulo": "Indicadores de Pesquisa Desenvolvimento e Ciência Tecnologia – 2000.",
    "autor": "Brasil. Ministério da Ciência e Tecnologia",
    "language": "Português",
    "ano": 2002,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Esta publicação é resultado do grande esforço que o MCT tem realizado, desde 2000, para organizar e sistematizar as informações sobre as atividades de Ciência e Tecnologia no Brasil , definindo padrões metodológicos rígidos e transparentes e ampliando substancialmente o escopo dos indicadores nacionais. Os indicadores hoje disponíveis - parcialmente apresentados nessa publicação - cobrem uma ampla gama temática e, em sua maioria, estão assentados em referências metodológicas internacionais.",
    "paginas": 89,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/680/1/Indicadores%20de%20Pesquisa%20%26%20Desenvolvimento%20e%20Ci%C3%AAncia%20%26%20Tecnologia%20-%202000.pdf.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "6fd1e79bc3f94818928d1246c2500d10",
    "titulo": "Inovações tecnológicas em cadeias produtivas selecionadas: oportunidades de negócios para o município de Recife (PE).",
    "autor": "Brasil. Ministério da Ciência, Tecnologia e Inovação",
    "language": "Português",
    "ano": 2011,
    "categorias": [
      "Tecnologia"
    ],
    "descricao": "Este documento apresenta o estudo “Inovações tecnológicas em cadeias produtivas selecionadas”, realizado pelo Centro de Gestão e Estudos Estratégicos (CGEE), que tem como objetivo geral “contribuir para a dinamização da economia do Município do Recife e para a inovação tecnológica nas principais cadeias produtivas do Município\".",
    "paginas": 100,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/678/1/Inova%C3%A7%C3%B5es%20tecnol%C3%B3gicas%20em%20cadeias%20produtivas%20selecionadas.pdf.pdf",
    "tipo_documento": "Relatório de pesquisa"
  },
  {
    "id": "e3b3b5b6c7f84112a12e68c2b3a909e8",
    "titulo": "Tecnologia industrial básica: trajetória, desafios e tendências no Brasil",
    "autor": "Brasil. Ministério da Ciência e Tecnologia. Confederação Nacional da Indústria. Serviço Nacional de Aprendizagem Industrial. Instituto Euvaldo Lodi",
    "language": "Português",
    "ano": 2005,
    "categorias": [
      "Tecnologia",
      "Política industrial",
      "Competitividade industrial"
    ],
    "descricao": "O livro fala sobre a história da tecnologia industrial básica e acompanha artigos técnicos sobre os desafios e tendências nas áreas correspondentes, para que os gestores de hoje e de amanhã tenham a exata medida do que deveremos ainda construir.",
    "paginas": 177,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/856/2/Tecnologia%20industrial%20basica.pdf",
    "tipo_documento": "Livro técnico"
  },
  {
    "id": "8a9d6f80fa304fbfa2b4a84b3e523e5b",
    "titulo": "Cronologia do desenvolvimento científico, tecnológico e industrial brasileiro 1938-2003",
    "autor": "Brasil. Ministério do Desenvolvimento, Indústria e Comércio Exterior. Secretaria de Tecnologia Industrial. Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (SEBRAE)",
    "language": "Português",
    "ano": 2005,
    "categorias": [
      "Desenvolvimento industrial"
    ],
    "descricao": "Esta cronologia representa a continuação de um esforço de enumerar os principais marcos do processo de desenvolvimento científico, tecnológico e industrial brasileiro que se iniciou com a edição de uma cronologia comemorativa dos cinquenta anos do CNPq. Trata-se de uma iniciativa que visa resgatar a memória de um processo fundamental do desenvolvimento do Brasil, além de fornecer subsídios para a nova política industrial e tecnológica do Governo Federal.",
    "paginas": 690,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/864/1/CRONOLOGIA%20do%20desenvolvimento%20cient%c3%adfico%20e%20tecnol%c3%b3gico%20brasileiro.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "28f3ae74e1424f1781c4bfc7b59c4a3d",
    "titulo": "Agenda de convergência das ações de CT & I para inclusão social: Rio Grande do Norte",
    "autor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "language": "Português",
    "ano": 2009,
    "categorias": [
      "Inclusão social"
    ],
    "descricao": "Este trabalho tem por objetivo orientar a Secretaria de Ciência e Tecnologia para Inclusão Social do Ministério da Ciência e Tecnologia (Secis/MCT) nos seus propósitos de formular e articular a execução de políticas aderentes às diferentes realidades estaduais, que viabilizem o desenvolvimento econômico e social, melhorando as condições de vida das populações por meio da disseminação de conhecimentos e tecnologias apropriadas.",
    "paginas": 89,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/675/1/Agenda%20de%20converg%c3%aancia%20das%20a%c3%a7%c3%b5es%20de%20CT%20%26%20I%20para%20inclus%c3%a3o%20social%20Rio%20Grande%20do%20Norte.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d5913c4a87c04eb89e4a8f67f7d7f5c3",
    "titulo": "Os novos instrumentos de apoio à inovação: uma avaliação inicial",
    "autor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "language": "Português",
    "ano": 2009,
    "categorias": [
      "Ciência e Tecnologia",
      "Inovação tecnológica"
    ],
    "descricao": "O objetivo deste trabalho, que constitui o resultado de uma parceria entre o Centro de Gestão e Estudos Estratégicos (CGEE) e a Associação Nacional de Pesquisa e Desenvolvimento das Empresas Inovadoras (Anpei), é fazer um balanço inicial da experiência de aplicação dos novos instrumentos de apoio à inovação, com especial atenção para a identificação de problemas e obstáculos, sejam eles pontuais ou de natureza mais estrutural, com o fim de contribuir para seu aperfeiçoamento.",
    "paginas": 101,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/679/4/Os%20novos%20instrumentos%20de%20apoio%20%c3%a0%20inova%c3%a7%c3%a3o%20uma%20avalia%c3%a7%c3%a3o%20inicial.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "e1a2f9b7417c4c94bfa3d4e4a2b8e9d7",
    "titulo": "3ª Conferência Nacional de Ciência, Tecnologia e Inovação: síntese das conclusões e recomendações",
    "autor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "language": "Português",
    "ano": 2006,
    "categorias": [
      "Ciência e Tecnologia",
      "Popularização de CT&I"
    ],
    "descricao": "A 3ª Conferência Nacional de Ciência Tecnologia e Inovação (3ª CNCTI), realizada em novembro de 2005, em Brasília, representou, ao mesmo tempo, um desdobramento natural dos avanços no debate e nas ações no campo das políticas de ciência, tecnologia e inovação no Brasil; e um marco fundamental nesse processo.",
    "paginas": 297,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/682/1/3%c2%aa%20Confer%c3%aancia%20Nacional%20de%20Ci%c3%aancia%2c%20Tecnologia%20e%20Inova%c3%a7%c3%a3o.pdf.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "2c3b8a5d9f914cd8b72f4e7f8a3d2e5c",
    "titulo": "Quadro de atores selecionados no Sistema Nacional de Ciência, Tecnologia e Inovação: Instituições de CT&I",
    "autor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "language": "Português",
    "ano": 2010,
    "categorias": [
      "Instituições em C&T",
      "Ciência e Tecnologia"
    ],
    "descricao": "As informações, que se encontram detalhadas neste documento, fazem parte do Quadro de Atores Selecionados no Sistema Nacional de Ciência, Tecnologia e Inovação (SNCT&I) concebido no âmbito do projeto \"Mapa do Sistema de CT&I no Brasil\", produto da parceria entre o CGEE e a empresa canadense Global Advantage Consulting, especialista na confecção de mapas de CT&I com exemplos do Canadá, dos EUA, e da China. O quadro em questão será atualizado com a evolução dos atores à luz dos critérios empregados.",
    "paginas": 181,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/662/4/Quadro%20de%20atores%20selecionados%20no%20Sistema%20Nacional%20de%20Ci%c3%aancia%2c%20Tecnologia%20e%20Inova%c3%a7%c3%a3o%20Institui%c3%a7%c3%b5es%20de%20CT%26I.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "f0d1bfe837a44d6394e2d4b7453a5d2e",
    "titulo": "Foresight estratégico da pesquisa em saúde no Instituto de Medicina Integral Professor Fernando Figueira - IMIP: Relatório Final",
    "autor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "language": "Português",
    "ano": 2010,
    "categorias": [
      "Saúde",
      "Ciência e Tecnologia"
    ],
    "descricao": "Este relatório apresenta os resultados do estudo “Foresight estratégico da pesquisa em saúde no Instituto de Medicina Integral Professor Fernando Figueira (IMIP)”, realizado pelo Centro de Gestão e Estudos Estratégicos (CGEE) em parceria com o IMIP. O objetivo desse estudo foi gerar subsídios para a organização e o fortalecimento institucional da pesquisa em saúde no Instituto de Medicina Integral Prof. Fernando Figueira.",
    "paginas": 136,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/684/1/Foresight%20estrat%C3%A9gico%20da%20pesquisa%20em%20sa%C3%BAde%20no%20Instituto%20de%20Medicina%20Integral%20Professor%20Fernando%20Figueira%20%28IMIP%29.pdf.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "9e0c673fa65d4f539fde0d2f44e51a02",
    "titulo": "Convenção sobre mudança do clima: o Brasil e a convenção: quadro das Nações Unidas",
    "autor": "Brasil. Ministério da Ciência e Tecnologia",
    "language": "Português",
    "ano": 1993,
    "categorias": [
      "Ciência e Tecnologia",
      "Mudança climática",
      "Mecanismo financeiro",
      "Transmissão da informação",
      "Implementação"
    ],
    "descricao": "O documento fala sobre as mudanças climáticas do tempo e seus efeitos negativos. Elenca os artigos fazendo a definição dos termos, os objetivos, as obrigações e os princípios da convenção.",
    "paginas": 27,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/728/2/conven%C3%A7%C3%A3o%20sobre%20mudan%C3%A7a%20de%20clima.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "d4f9e22c1b7449c68bc42f5a0bb82d51",
    "titulo": "Plano de Ação em Ciência, Tecnologia e Inovação: principais resultados e avanços: 2007 – 2010",
    "autor": "Brasil. Ministério da Ciência e Tecnologia",
    "language": "Português",
    "ano": 2010,
    "editor": "Ministério da Ciência e Tecnologia (MCT)",
    "categorias": [
      "Ciência e Tecnologia",
      "Inovação tecnológica"
    ],
    "descricao": "O Plano de Ação em Ciência, Tecnologia e Inovação 2007-2010 (PACTI), anunciado em novembro de 2007, constitui um importante instrumento de orientação das ações de Estado para essas atividades, na medida em que delineia programas e direciona o aporte de recursos numa abordagem sistêmica e estratégica.",
    "paginas": 168,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/676/4/Plano%20de%20A%C3%A7%C3%A3o%20em%20Ci%C3%AAncia%2C%20Tecnologia%20e%20Inova%C3%A7%C3%A3o_principais%20resultados%20e%20avan%C3%A7os_2007-2010.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "8b7d3e1d5f724ed0a1b2c2349f9e6b1c",
    "titulo": "A questão da água no Nordeste",
    "autor": "Agência Nacional de Águas (ANA)",
    "language": "Português",
    "ano": 2012,
    "editor": "Ministério da Ciência e Tecnologia (MCT), Ministério do Meio Ambiente (MMA)",
    "categorias": [
      "Recursos hídricos",
      "Ciência e Tecnologia"
    ],
    "descricao": "Nas últimas duas décadas, aconteceram importantes mudanças sobre a questão dos recursos hídricos no país e no Nordeste em particular. A partir de 1997, o Brasil passou a contar com uma Lei das Águas, em substituição ao antigo Código das Águas. Em 2000, foi criada a Agência Nacional de Águas (ANA). Nesse contexto, uma nova síntese que resumisse o conhecimento e atualizasse a discussão sobre a política de gerenciamento dos recursos hídricos no Nordeste mostrou-se necessária, e este livro se coloca como uma resposta a essa necessidade.",
    "paginas": 432,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/669/4/A%20quest%C3%A3o%20da%20%C3%A1gua%20no%20Nordeste.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "4c51a4b6efc0473d9452bd147fcf5b4d",
    "titulo": "Avaliação de políticas de ciência, tecnologia e inovação: diálogo entre experiências internacionais e brasileiras : seminário internacional",
    "autor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "language": "Português",
    "ano": 2008,
    "editor": "Centro de Gestão e Estudos Estratégicos (CGEE)",
    "categorias": [
      "Sistema de inovação",
      "Ciência e Tecnologia",
      "Política tecnológica",
      "Inovação",
      "Pesquisa universitária",
      "Medidas políticas"
    ],
    "descricao": "Este trabalho tem como objetivo o fortalecimento e ampliação de uma base de conhecimento ampla e socialmente relevante; o fortalecimento da interação entre os diversos atores do sistema nacional de inovação e a descentralização das atividades de produção e uso do conhecimento, desenvolvimento regional e local nas políticas de CT&I. Além de enfatizar a importância da avaliação de políticas, instrumentos e programas de CT&I, e da necessidade de construção de capacidades e de referenciais conceituais, analíticos e metodológicos para tornar a avaliação uma atividade sistemática, cujos resultados sejam incorporados ao processo de formulação e implementação de políticas.",
    "paginas": 251,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/852/1/avalia%c3%a7%c3%a3o%20de%20pol%c3%adticas.pdf",
    "tipo_documento": "Livro"
  },
  {
    "id": "7b9f2e4d8c1f4a0f9a7b6d2f3e8c5a7b",
    "titulo": "Ciência e tecnologia a serviço do progresso e da inclusão social",
    "autor": "Amaral, Roberto",
    "language": "Português",
    "ano": 2003,
    "editor": "Ministério da Ciência e Tecnologia (MCT)",
    "categorias": [
      "Ciência e Tecnologia",
      "Tecnologia social"
    ],
    "descricao": "Queremos administrar de forma participativa. Queremos ouvir todos os segmentos da sociedade brasileira: a sociedade organizada, a academia, a universidade pública, a universidade privada, os trabalhadores.",
    "paginas": 188,
    "arquivo": "https://livroaberto.ibict.br/bitstream/123456789/820/1/Ci%c3%aancia%20e%20Tecnologia%20a%20Servi%c3%a7o%20do%20Progresso%20e%20da%20Inclus%c3%a3o%20Social.pdf",
    "tipo_documento": "Livro"
  }

]